{"id":"584597","etag":"93907eea-0fa8-4fab-80e6-2aa43ae0229e","createdOn":"2018-10-23T18:11:33.913Z","createdBy":"3373377","modifiedOn":"2018-11-28T17:56:52.896Z","modifiedBy":"3373377","parentWikiId":"409840","title":"Acknowledging Use of Data","markdown":"<p>The data available in the AMP-AD Knowledge Portal would not be possible without the participation of research volunteers and the contribution of data by collaborating researchers. \n\nThis table contains acknowledgement statements and publications that are associated with each study. Use the table to learn how to acknowledge research volunteers and data contributors in any publications that result from your use of the data. </p>\n\n| Study                                                        | Use acknowledgement statement as   follows                   | Cite these publications                                      |\n| ------------------------------------------------------------ | ------------------------------------------------------------ | ------------------------------------------------------------ |\n| [ROSMAP](https://www.synapse.org/#!Synapse:syn3219045)       | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). Study data were provided by the Rush Alzheimer’s Disease Center,   Rush University Medical Center, Chicago. Data collection was supported  through funding by NIA grants P30AG10161, R01AG15819, R01AG17917, R01AG30146,   R01AG36836, U01AG32984, U01AG46152, the Illinois Department of Public Health,  and the Translational Genomics Research Institute.\" | Genotype data: doi:10.1038/mp.2017.20. DNA methylation: doi:10.1038/nn.3786. RNAseq: [doi:10.1038/s41593-018-0154-9](https://www.nature.com/articles/s41593-018-0154-9). ChIPseq-H3K9ac:  doi:10.1101/273789. miRNA: doi:10.1186/s13024-017-0191-y. |\n| [ROSMAP - array expression   data](https://www.synapse.org/#!Synapse:syn3800853) | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). We thank the patients and their families for their selfless  donation to further understanding Alzheimer’s disease. This project was  supported by funding from the National Institute on Aging (AG034504 and  AG041232). Many data and biomaterials were collected from several National   Institute on Aging (NIA) and National Alzheimer’s Coordinating Center (NACC,  grant #U01 AG016976) funded sites. Amanda J. Myers, PhD (University of Miami,  Department of Psychiatry) prepared the series. The directors, pathologist and   technicians involved include: Rush University Medical Center, Rush   Alzheimer's Disease Center (NIH #AG10161): David A. Bennett, M.D. Julie A.   Schneider, MD, MS, Karen Skish, MS, PA (ASCP)MT, Wayne T Longman. The Rush  portion of this study was supported by National Institutes of Health grants   P30AG10161, R01AG15819, R01AG17917, R01AG36042, R01AG36836, U01AG46152,   R01AG34374, R01NS78009, U18NS82140, R01AG42210, R01AG39478, and the Illinois  Department of Public Health. - Quality control checks and preparation of the  gene expression data was provided by the National Institute on Aging   Alzheimer’s Disease Data Storage Site (NIAGADS, U24AG041689) at the  University of Pennsylvania.\" | doi:10.1038/ng.2007.16.   doi:10.1016/j.ajhg.2009.03.011     |\n| [ROSMAP - REST data](https://www.synapse.org/#!Synapse:syn5477198) | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). Study data were provided by the Rush Alzheimer’s Disease Center,   Rush University Medical Center, Chicago. Data collection was supported   through funding by NIA grants P30AG10161, R01AG15819, R01AG17917, R01AG30146,   R01AG36836, U01AG32984, U01AG46152, the Illinois Department of Public Health,   and the Translational Genomics Research Institute. This  data was generated in the Yankner Laboratory at Harvard Medical School.\" |                                                              |\n| [Mayo LOAD GWAS](https://www.synapse.org/#!Synapse:syn2910256) | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). Study data were provided by the Mayo Clinic Alzheimer’s Disease   Genetic Studies, led by Dr. Nilufer Taner and Dr. Steven G. Younkin, Mayo   Clinic, Jacksonville, FL using samples from the Mayo Clinic Study of Aging,   the Mayo Clinic Alzheimer’s Disease Research Center, and the Mayo Clinic   Brain Bank. Data collection was supported through funding by NIA grants P50 AG016574, R01 AG032990, U01 AG046139, R01 AG018023, U01 AG006576, U01 AG006786, R01 AG025711, R01 AG017216, R01 AG003949, NINDS grant R01 NS080820,   CurePSP Foundation, and support from Mayo Foundation.\" | doi:10.1038/ng.305, doi:10.1038/sdata.2016.89                |\n| [MayoeGWAS](https://www.synapse.org/#!Synapse:syn3157225)    | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). Study data were provided by the Mayo Clinic Alzheimer’s Disease   Genetic Studies, led by Dr. Nilufer Taner and Dr. Steven G. Younkin, Mayo   Clinic, Jacksonville, FL using samples from the Mayo Clinic Study of Aging,   the Mayo Clinic Alzheimer’s Disease Research Center, and the Mayo Clinic   Brain Bank. Data collection was supported through funding by NIA grants P50   AG016574, R01 AG032990, U01 AG046139, R01 AG018023, U01 AG006576, U01   AG006786, R01 AG025711, R01 AG017216, R01 AG003949, NINDS grant R01 NS080820,   CurePSP Foundation, and support from Mayo Foundation.\" | doi:10.1371/journal.pgen.1002707,   doi:10.1038/ng.305, doi:10.1038/sdata.2016.89 |\n| [MayoPilot](https://www.synapse.org/#!Synapse:syn3157268)    | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). Study data were provided by the Mayo Clinic Alzheimer’s Disease   Genetic Studies, led by Dr. Nilufer Taner and Dr. Steven G. Younkin, Mayo   Clinic, Jacksonville, FL using samples from the Mayo Clinic Study of Aging,   the Mayo Clinic Alzheimer’s Disease Research Center, and the Mayo Clinic   Brain Bank. Data collection was supported through funding by NIA grants P50   AG016574, R01 AG032990, U01 AG046139, R01 AG018023, U01 AG006576, U01   AG006786, R01 AG025711, R01 AG017216, R01 AG003949, NINDS grant R01 NS080820,   CurePSP Foundation, and support from Mayo Foundation.\" | doi:10.1038/ng.305, doi:10.1038/sdata.2016.89                |\n| [MayoRNAseq](https://www.synapse.org/#!Synapse:syn5550404)   | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). Study data were provided by the following sources: The Mayo Clinic   Alzheimers Disease Genetic Studies, led by Dr. Nilufer Taner and Dr. Steven   G. Younkin, Mayo Clinic, Jacksonville, FL using samples from the Mayo Clinic   Study of Aging, the Mayo Clinic Alzheimers Disease Research Center, and the   Mayo Clinic Brain Bank. Data collection was supported through funding by NIA   grants P50 AG016574, R01 AG032990, U01 AG046139, R01 AG018023, U01 AG006576,   U01 AG006786, R01 AG025711, R01 AG017216, R01 AG003949, NINDS grant R01   NS080820, CurePSP Foundation, and support from Mayo Foundation. Study data   includes samples collected through the Sun Health Research Institute Brain   and Body Donation Program of Sun City, Arizona. The Brain and Body Donation   Program is supported by the National Institute of Neurological Disorders and   Stroke (U24 NS072026 National Brain and Tissue Resource for Parkinsons   Disease and Related Disorders), the National Institute on Aging (P30 AG19610   Arizona Alzheimers Disease Core Center), the Arizona Department of Health   Services (contract 211002, Arizona Alzheimers Research Center), the Arizona   Biomedical Research Commission (contracts 4001, 0011, 05-901 and 1001 to the   Arizona Parkinson's Disease Consortium) and the Michael J. Fox Foundation for   Parkinsons Research.\" | [doi:10.1038/sdata.2016.89](http://www.nature.com/articles/sdata201689) |\n| [TAUAPPms](https://www.synapse.org/#!Synapse:syn3157182)     | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). Support for these studies was provided by the NIH U01 AG046139. We   thank Drs. Jada Lewis, Karen Duff, David Westaway and David Borchelt for   generating these lines of transgenic mice and providing us access to  them.\" |                                                              |\n| [IL10_APPmouse](https://www.synapse.org/#!Synapse:syn3157175) | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). Support for these studies was provided by the NIH U01 AG046139. We thank   Drs. Jada Lewis, Karen Duff, David Westaway and David Borchelt for generating   these lines of transgenic mice and providing us access to them.\" |                                                              |\n| [HBTRC](https://www.synapse.org/#!Synapse:syn3159435)        | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). These data were generated from postmortem brain tissue collected through  the Harvard Brain Tissue Resource Center and were provided by Dr. Eric Schadt  from Mount Sinai School of Medicine.\" | [doi:   10.1016/j.cell.2013.03.030](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3677161/) |\n| [MSBB](https://www.synapse.org/#!Synapse:syn3159438)         | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). These data were generated from postmortem brain tissue collected  through the Mount Sinai VA Medical Center Brain Bank and were provided by Dr.  Eric Schadt from Mount Sinai School of Medicine.\" |                                                              |\n| [MSBB - proteomics](https://www.synapse.org/#!Synapse:syn5759470) | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). These data were generated from postmortem brain tissue collected  through the Mount Sinai VA Medical Center Brain Bank and were provided by Dr.  Eric Schadt from Mount Sinai School of Medicine. These data were provided by Dr. Levey from Emory  University.\" |                                                              |\n| [MSDM](https://www.synapse.org/#!Synapse:syn4587607)         |  \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853).\"                                                            |                                                              |\n| [MSMM](https://www.synapse.org/#!Synapse:syn5477220)         | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). These data were generated from mouse brain tissue collected  through the Ehrlich Laboratory, Department of Pediatrics, Icahn School of   Medicine at Mount Sinai, and were provided by Dr. Eric Schadt from Mount   Sinai School of Medicine \" |                                                              |\n| [MSSMiPSCMicroglia](https://www.synapse.org/#!Synapse:syn7203233) |      \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853).                                      |                                                              |\n| [MSSMiPSC](https://www.synapse.org/#!Synapse:syn5986884)     | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). These data were generated by Kristen Brennand, a New York Stem Cell   Foundation - Robertson Investigator. This work was supported by the Brain and  Behavior Research Foundation, NIH grant R01 MH101454 and the New York Stem  Cell Foundation.\" |                                                              |\n| [LillyMicroglia](https://www.synapse.org/#!Synapse:syn5478323) | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). We thank Eli Lilly and Company scientists for generating the  rTg4510 microglia RNAseq data and providing us access to them\" |                                                              |\n| [TauD35](https://www.synapse.org/#!Synapse:syn5714308)       | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). We thank GSK and Company scientists for generating the TauD35   RNASeq data and providing us access to them\" |                                                              |\n| [TASTPM](https://www.synapse.org/#!Synapse:syn5714307)       | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). We thank GSK and Company scientists for generating the TASTPM   expression data, initial analysis and providing us access to them.\" |                                                              |\n| [SY5Y_REST](https://www.synapse.org/#!Synapse:syn5987497)    |   \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853).\"                                            | [doi:   10.1038/nature13163](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4110979/) |\n| [HDAC1-cKO Brain](https://www.synapse.org/#!Synapse:syn5987310) | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). These data were generated from RNA-Seq from the hippocampus of 13   month-old male HDAC1 conditional knock-out (HDAC1f/f, Nestin-Cre; HDAC1 cKO)  and littermate control (HDAC1f/f) mice with or without 5XFAD background  generated in the Tsai lab and deposited within the Accelerating Medicines Partnership for Alzheimer's Disease (AMP-AD) Target Discovery Consortium data portal.\" |                                                              |\n| [Emory](https://www.synapse.org/#!Synapse:syn3218563)        | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). These data were generated from postmortem brain tissue collected   through the Emory Alzheimers Disease Research Center Brain Bank and provided   by Dr. Levey from Emory University.\" |                                                              |\n| [ACT](https://www.synapse.org/#!Synapse:syn5759376)          | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). These data were generated from postmortem brain tissue collected   through the Adult Changes in Thought study (E. Larsen), and The University of   Washington ADRC (T. Montine), with the proteomics provided by Drs. Seyfried,   Lah, and Levey from Emory University (U01 AG046161; P50 AG025688; P30   NS055077).” |                                                              |\n| [BLSA](https://www.synapse.org/#!Synapse:syn3606086)         | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). These data were generated from postmortem brain tissue collected   through the The National Institute on Aging’s Baltimore Longitudinal Study of   Aging and provided by Dr. Levey from Emory University. \" |                                                              |\n| [Banner](https://www.synapse.org/#!Synapse:syn7170616)       | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). These data were provided by Dr. Levey from Emory University. A   portion of these data were generated from samples collected through the Sun   Health Research Institute Brain and Body Donation Program of Sun City,   Arizona. The Brain and Body Donation Program is supported by the National   Institute of Neurological Disorders and Stroke (U24 NS072026 National Brain   and Tissue Resource for Parkinson¹s Disease and Related Disorders), the   National Institute on Aging (P30 AG19610 Arizona Alzheimer¹s Disease Core   Center), the Arizona Department of Health Services (contract 211002, Arizona   Alzheimer¹s Research Center), the Arizona Biomedical Research Commission   (contracts 4001, 0011, 05-901 and 1001 to the Arizona Parkinson's Disease   Consortium) and the Michael J. Fox Foundation for Parkinson's Research   .\" |                                                              |\n| [EmoryDrosophilaTau](https://www.synapse.org/#!Synapse:syn7274101) | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). These data were generated from Drosophila models/analyses by Drs.   Joshua Shulman and Zhandong Liu from Baylor College of Medicine (R01   AG053960), RNA-sequencing by Dr. Philip De Jager at the Broad Institute, and   proteomics/analysis performed by Drs. Nicholas Seyfried, James Lah, and Allan   Levey from Emory University (U01 AG046161; P50 AG025688; P30 NS055077)” |                                                              |\n| [UPenn](https://www.synapse.org/#!Synapse:syn5477237)        | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). These data were generated from postmortem brain tissue collected   through the University of Pennsylvania and provided by Dr. Levey from Emory   University\" |                                                              |\n| [U1-70_PrimaryCellCulture](https://www.synapse.org/#!Synapse:syn5820226) | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). These data were generated from rat primary neuronal cells transduced   with lentivirus U1-70K constructs by Drs. Betarbet, Seyfried, Lah, and Levey from Emory University (U01 AG046161; P50 AG025688; P30 NS055077).” |                                                              |\n| [ADNI](https://www.synapse.org/#!Synapse:syn5592519)         |       \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853).\"                                                     |                                                              |\n| [SUNYStrokeModel](https://www.synapse.org/#!Synapse:syn7181520) | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). Data obtained at the laboratories of H. Moreno and F. Barone as   part of the project entitled: \"Interdisciplinary Research to Understand the  Interplay of Diabetes, Cerebrovascular disease and Alzheimer’s Disease\" (RFAG051556). PIs: José A. Luchsinger, MD, MPH (CUMC), Adam Brickman, PhD   (CUMC), Herman Moreno, MD (SUNY Downstate), Co-PI: Frank Barone, PhD (SUNY Downstate)\" |                                                              |\n| [BroadMDMi](https://www.synapse.org/#!Synapse:syn3607404)    |      \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853).\"                                                        |                                                              |\n| [BroadiPSC](https://www.synapse.org/#!Synapse:syn3607401)    |      \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853).\"                                                        |                                                              |\n| [BroadAstrom109](https://www.synapse.org/#!Synapse:syn7204912) |    \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853).\"                                                          |                                                              |\n| [CHDWB](https://www.synapse.org/#!Synapse:syn8272982)        | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). These data are based on information from the Emory Predictive   Health Institute and Center for Health Discovery and Well Being Database. The   center is supported by Emory University and the National Center for Advancing   Translational Sciences of the National Institutes of Health under Award   Number UL1TR000454. Metabolomic analysis were conducted by Dr. Dean Jones and   his team at the Clinical Biomarkers Lab at Emory\" |                                                              |\n| [APOE-TR](https://www.synapse.org/#!Synapse:syn8391648)      | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). Support for these studies was provided by the NIH RF1 AG051504 and   P01 AG030128. We thank Drs. Patrick Sullivan and Nobuyo Maeda for generating   human APOE targeted replacement mice and providing access through   Taconic\". |                                                              |\n| [SY5Y_Emory](https://www.synapse.org/#!Synapse:syn8513284)   | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). These data were generated from SY5Y cells transduced with   lentivirus U1-70K constructs by Drs. Betarbet, Seyfried, Lah, and Levey from   Emory University (U01 AG046161; P50 AG025688; P30 NS055077).” |                                                              |\n| [ iPSCMicroglia](https://www.synapse.org/#!Synapse:syn7203297) |    \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853).\"                                                          |                                                              |\n| [JAX_APPPS1](https://www.synapse.org/#!Synapse:syn9850001)   |       \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853).\"                                                       | [DOI:   10.1186/1471-2164-14-831](https://www.ncbi.nlm.nih.gov/pubmed/24274089) |\n| [MC-CAA](https://www.synapse.org/#!Synapse:syn9779506)       | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). The Mayo Clinic AD-CAA RNA-Seq study data was led by Dr. Guojun   Bu, Mayo Clinic, Jacksonville, FL as part of the multi-PI RF1AG051504 (MPIs Bu and Ertekin-Taner) using samples from the Mayo Clinic Brain Bank. Data collection was supported through funding by NIA grants P50AG016574,   R37AG027924, Cure Alzheimer’s Fund, and support from Mayo Foundation.\" |                                                              |\n| [DiCAD](https://www.synapse.org/#!Synapse:syn9944859)        | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). Study data were provided by the laboratories of Drs. J.   Luchsinger, A. Brickman, and Q. Razlighi at Columbia University Medical   Center (CUMC). Data collection of all data was primarily supported by grant   1RF1AG051556 (PI: Brickman, Luchsinger [contact], Moreno) from the National   Institute on Aging. Collection of clinical data, processing of biospecimens,   and laboratory assays was also partially supported by grant UL1TR001873 (PI:   Reilly) from the National Center for Advancing Translational Sciences. \" |                                                              |\n| [SUNYStrokeModel](https://www.synapse.org/#!Synapse:syn7181520) | \"The results published here are in whole or in part based on data obtained from the AMP-AD Knowledge Portal (doi:10.7303/syn2580853). Study data were provided by the laboratories of Drs. H. Moreno and   F. Barone at SUNY (State University of New York) Downstate Medical Center.   Data collection of all data was supported by grant 1RF1AG051556 (PI:   Brickman, Luchsinger [contact], Moreno).\" |                                                              |","attachmentFileHandleIds":[]}