{"id":"581894","etag":"e0b8959f-19ad-48b4-a693-52e0db508a5d","createdOn":"2018-07-09T19:01:19.602Z","createdBy":"3371693","modifiedOn":"2018-12-11T22:59:40.187Z","modifiedBy":"3373377","parentWikiId":"581932","title":"M2OVE-AD","markdown":"<a href=\"https://www.nih.gov/news-events/news-releases/decoding-molecular-ties-between-vascular-disease-alzheimers\">Molecular Mechanisms of the Vascular Etiology of Alzheimer’s Disease</a> (M²OVE-AD) is aimed at understanding how the vascular system influences the onset and progression of Alzheimer’s disease. This consortium is supported through a <a href=\"http://grants.nih.gov/grants/guide/rfa-files/RFA-AG-15-010.html \">collaboration</a> between the <a href=\"https://www.nia.nih.gov/\">National Institute on Aging</a> and the <a href=\"https://www.ninds.nih.gov/\">National Institute of Neurological Disorders and Stroke</a>. \nM²OVE-AD brings together over 12 multi-institutional, cross-disciplinary research teams working on five main projects. The teams are generating various “omics” data (post and ante-mortem) from brain tissue and peripheral fluids collected through several natural history and population studies where occurrence of both neurodegeneration and vascular disease have been characterized. The teams will apply network biology approaches to integrate these data with data on neuroimaging, vascular physiology and cognitive measures. Predictions about molecular mechanisms will be explored in animal models of Alzheimer’s disease and vascular/metabolic risk. The goals of this initiative are to: \n<ul>\n<li>Enable rapid and broad sharing of data</li>\n<li>Generate a deeper understanding of the phenotypes of risk and the molecular mechanisms linking vascular risk factors, cerebrovascular disease, and Alzheimer’s disease</li>\n<li>Discover new disease-relevant therapeutic targets for prevention</li>\n<li>Identify molecular signatures that can be non-invasively measured and used for disease classification in patients</li>\n</ul>\n","attachmentFileHandleIds":[]}