{"id":"409850","etag":"2977d58d-8ce0-4015-86ea-8a5c54e81a83","createdOn":"2016-11-22T22:28:20.757Z","createdBy":"273995","modifiedOn":"2018-12-05T19:33:06.862Z","modifiedBy":"3373377","parentWikiId":"409841","title":"Publications","markdown":"####Below is a list of selected publications from AMP-AD, MODEL-AD, M2OVE-AD, and Resilience-AD research projects. For a full list of publications resulting from these grants see [this PubMed Query](https://www.ncbi.nlm.nih.gov/pubmed?term=AG046152%5BGrant%20Number%5D%20OR%20AG046170%5BGrant%20Number%5D%20OR%20AG046139%5BGrant%20Number%5D%20OR%20AG046161%5BGrant%20Number%5D%20OR%20AG046174%5BGrant%20Number%5D%20OR%20AG046171%5BGrant%20Number%5D%20OR%20AG051556%5BGrant%20Number%5D%20OR%20AG051504%5BGrant%20Number%5D%20OR%20AG051633%5BGrant%20Number%5D%20OR%20AG051550%5BGrant%20Number%5D%20OR%20AG051554%5BGrant%20Number%5D%20OR%20NS096730%5BGrant%20Number%5D%20OR%20AG054345%5BGrant%20Number%5D%20OR%20AG057907%5BGrant%20Number%5D%20OR%20AG057909%5BGrant%20Number%5D%20OR%20AG057911%5BGrant%20Number%5D%20OR%20AG057912%5BGrant%20Number%5D%20OR%20AG057914%5BGrant%20Number%5D%20OR%20AG054349%5BGrant%20Number%5D).\n\n<hr> \n\n## Integrative transcriptome analyses of the aging brain implicate altered splicing in Alzheimer's disease susceptibility.\n<i>Raj T, Li YI, Wong G, Humphrey J, Wang M, Ramdhani S, Wang YC, Ng B, Gupta I, Haroutunian V, Schadt EE, Young-Pearse T, Mostafavi S, Zhang B, Sklar P, Bennett DA, De Jager PL</i>\n2018   l   Nat Genet, 50:1584-1592.\n<a href=\"https://doi.org/10.1038/s41588-018-0238-1\">doi: 10.1038/s41588-018-0238-1</a>\n<hr>\n\n## Integrated biology approach reveals molecular and pathological interactions among Alzheimer's Aβ42, Tau, TREM2, and TYROBP in Drosophila models.\n<i>Sekiya M, Wang M, Fujisaki N, Sakakibara Y, Quan X, Ehrlich ME, De Jager PL, Bennett DA, Schadt EE, Gandy S, Ando K, Zhang B, Iijima KM</i>\n2018   l   Genome Med, 10: 26.  \n<a href=\"https://doi.org/10.1186/s13073-018-0530-9\">doi: 10.1186/s13073-018-0530-9</a>\n<hr>\n\n## Divergent brain gene expression patterns associate with distinct cell‑specific tau neuropathology traits in progressive supranuclear palsy.\n<i>Allen M, Wang X, Serie DJ, Strickland SL, Burgess JD, Koga S, Younkin CS, Nguyen TT, Malphrus KG, Lincoln SJ, Alamprese M, Zhu K, Chang R, Carrasquillo MM, Kouri N, Murray ME, Reddy JS, Funk C, Price ND, Golde TE, Younkin SG, Asmann YW, Crook JE, Dickson DW, Ertekin-Taner N</i>\n2018   l   Acta Neuropathol, Aug 22. \n<a href=\"https://doi.org/10.1007/s00401-018-1900-5\">doi: 10.1007/s00401-018-1900-5</a>\n<hr>\n\n## Global quantitative analysis of the human brain proteome in Alzheimer's and Parkinson's Disease.\n<i>Ping L, Duong DM, Yin L, Gearing M, Lah JJ, Levey AI, Seyfried NT</i>\n2018   l   Sci Data, 5: 180036.  \n<a href=\"https://doi.org/10.1038/sdata.2018.36\">doi: 10.1038/sdata.2018.36</a>\n<hr>\n\n## A Bayesian framework for generalized linear mixed modeling identifies new candidate loci for late-onset Alzheimer's disease.\n<i>Wang X, Philip VM, Ananda G, White CC, Malhotra A, Michalski PJ, Karuturi KRM, Chintalapudi SR, Acklin C, Sasner M, Bennett DA, De Jager PL, Howell GR, Carter GW</i>\n2018   l   Genetics, 209: 51-64.  \n<a href=\"https://doi.org/10.1534/genetics.117.300673\"> doi: 10.1534/genetics.117.300673</a>\n<hr>\n\n## Tau induces blood vessel abnormalities and angiogenesis-related gene expression in P301L transgenic mice and human Alzheimer's disease.\n<i>Bennett RE, Robbins AB, Hu M, Cao X, Betensky RA, Clark T, Das S, Hyman BT</i>\n2018   l   Proc Natl Acad Sci U S A, 115: E1289-E1298. \n<a href=\"https://doi.org/10.1073/pnas.1710329115\">doi: 10.1073/pnas.1710329115</a>\n<hr>\n\n## Conserved brain myelination networks are altered in Alzheimer's and other neurodegenerative diseases.\n<i>Allen M, Wang X, Burgess JD, Watzlawik J, Serie DJ, Younkin CS, Nguyen T, Malphrus KG, Lincoln S, Carrasquillo MM, Ho C, Chakrabarty P, Strickland S, Murray ME, Swarup V, Geschwind DH, Seyfried NT, Dammer EB, Lah JJ, Levey AI, Golde TE, Funk C, Li H, Price ND, Petersen RC, Graff-Radford NR, Younkin SG, Dickson DW, Crook JR, Asmann YW, Ertekin-Taner N</i>\n2018   l   Alzheimers Dement, 14: 352-366. \n<a href=\"https://doi.org/10.1016/j.jalz.2017.09.012\">doi: 10.1016/j.jalz.2017.09.012</a>\n<hr>\n\n## Multiscale network modeling of oligodendrocytes reveals molecular components of myelin dysregulation in Alzheimer's disease.\n<i>McKenzie AT, Moyon S, Wang M, Katsyv I, Song WM, Zhou X, Dammer EB, Duong DM, Aaker J, Zhao Y, Beckmann N, Wang P, Zhu J, Lah JJ, Seyfried NT, Levey AI, Katsel P, Haroutunian V, Schadt EE, Popko B, Casaccia P, Zhang B</i>\n2017   l   Mol Neurodegener, 12: 82. \n<a href=\"https://doi.org/10.1186/s13024-017-0219-3\">doi: 10.1186/s13024-017-0219-3</a>\n<hr>\n\n## Dissecting the role of non-coding RNAs in the accumulation of amyloid and tau neuropathologies in Alzheimer's disease.\n<i>Patrick E, Rajagopal S, Wong HA, McCabe C, Xu J, Tang A, Imboywa SH, Schneider JA, Pochet N, Krichevsky AM, Chibnik LB, Bennett DA, De Jager PL</i>\n2017   l   Mol Neurodegener, 12: 51\n<a href=\"https://doi.org/10.1186/s13024-017-0191-y\">doi: 10.1186/s13024-017-0191-y</a>\n<hr>\n\n## Targeted metabolomics and medication classification data from participants in the ADNI1 cohort.\n<i>St John-Williams L, Blach C, Toledo JB, Rotroff DM, Kim S, Klavins K, Baillie R, Han X, Mahmoudiandehkordi S, Jack J, Massaro TJ, Lucas JE, Louie G, Motsinger-Reif AA, Risacher SL; Alzheimer’s Disease Neuroimaging Initiative; Alzheimer’s Disease Metabolomics Consortium, Saykin AJ, Kastenmüller G, Arnold M, Koal T, Moseley MA, Mangravite LM, Peters MA, Tenenbaum JD, Thompson JW, Kaddurah-Daouk R</i>\n2017   l   Sci Data: 4: 170140. \n<a href=\"https://doi.org/10.1038/sdata.2017.140\">doi: 10.1038/sdata.2017.140</a>\n<hr>\n\n## Alzheimer's disease Neuroimaging Initiative and the Alzheimer disease Metabolomics Consortium. Metabolic network failures in Alzheimer's disease: A biochemical road map.\n<i>Toledo JB, Arnold M, Kastenmüller G, Chang R, Baillie RA, Han X, Thambisetty M, Tenenbaum JD, Suhre K, Thompson JW, John-Williams LS, MahmoudianDehkordi S, Rotroff DM, Jack JR, Motsinger-Reif A, Risacher SL, Blach C, Lucas JE, Massaro T, Louie G, Zhu H, Dallmann G, Klavins K, Koal T, Kim S, Nho K, Shen L, Casanova R,  Varma S, Legido-Quigley C, Moseley MA, Zhu K, Henrion MYR, van der Lee SJ, Harms  AC, Demirkan A, Hankemeier T, van Duijn CM, Trojanowski JQ, Shaw LM, Saykin AJ, Weiner MW, Doraiswamy PM, Kaddurah-Daouk R</i>\n2017   l  Alzheimers Dement, 13: 965-984. \n<a href=\"https://doi.org/10.1016/j.jalz.2017.01.020\">doi: 10.1016/j.jalz.2017.01.020</a>\n<hr>\n\n## A multi-network approach identifies protein-specific co-expression in asymptomatic and symptomatic Alzheimer's disease.\n<i>Seyfried NT, Dammer EB, Swarup V, Nandakumar D, Duong DM, Yin L, Deng Q, Nguyen T, Hales CM, Wingo T, Glass J, Gearing M, Thambisetty M, Troncoso JC, Geschwind DH, Lah JJ, Levey AI</i>\n2017   l   Cell Syst, 4: 60-72.e4. \n<a href=\"https://doi.org/10.1016/j.cels.2016.11.006\">doi: 10.1016/j.cels.2016.11.006</a>\n<hr>\n\n## Human whole genome genotype and transcriptome data for Alzheimer's and other neurodegenerative diseases.\n<i>Chai HS, Crook J, Eddy JA, Li H, Logsdon B, Peters MA, Dang KK, Wang X, Serie D,  Wang C, Nguyen T, Lincoln S, Malphrus K, Bisceglio G, Li M, Golde TE, Mangravite LM, Asmann Y, Price ND, Petersen RC, Graff-Radford NR, Dickson DW, Younkin SG, Ertekin-Taner N </i>\n2016  l   Sci Data, 3: 160089. \n<a href=\"https://doi.org/10.1038/sdata.2016.89\">doi: 10.1038/sdata.2016.89</a>\n<hr>\n\n## Integrative network analysis of nineteen brain regions identifies molecular signatures and networks underlying selective regional vulnerability to Alzheimer's disease.\n<i>Wang M, Roussos P, McKenzie A, Zhou X, Kajiwara Y, Brennand KJ, De Luca GC, Crary JF, Casaccia P, Buxbaum JD, Ehrlich M, Gandy S, Goate A, Katsel P, Schadt E, Haroutunian V, Zhang B</i>\n2017   l   Genome Med, 8: 104. \n<a href=\"https://doi.org/10.1186/s13073-016-0355-3\">doi: 10.1186/s13073-016-0355-3</a>\n","attachmentFileHandleIds":["13999983","13999981","13999985"]}