{"concreteType":"org.sagebionetworks.repo.model.table.QueryResultBundle","queryResult":{"concreteType":"org.sagebionetworks.repo.model.table.QueryResult","queryResults":{"concreteType":"org.sagebionetworks.repo.model.table.RowSet","tableId":"syn17024229","etag":"9932a12f-80db-46e3-8826-6c5856f811a1","headers":[{"name":"Name","columnType":"STRING","id":"71043"},{"name":"Grant Number","columnType":"STRING","id":"71235"},{"name":"Program","columnType":"STRING","id":"71403"},{"name":"Key Investigators","columnType":"STRING","id":"71044"},{"name":"Key Data Contributors","columnType":"STRING","id":"71045"},{"name":"Institutions","columnType":"STRING","id":"71046"},{"name":"Link","columnType":"LINK","id":"69438"},{"name":"Abstract","columnType":"LARGETEXT","id":"62215"}],"rows":[{"rowId":13,"versionNumber":17,"values":["The IU/JAX Alzheimer's Disease Precision Models Center","U54AG054345","MODEL-AD","Bruce Lamb, Greg Carter, Gareth Howell, Paul Territo","Annat Haber, Yi Li, Kwangsik Nho, Adrian Oblak, Ravi Pandey, Christoph Preuss, Stacey Rizzo, Mike Sasner, Andrew Saykin, Asli Uyar, Harriet Williams","Indiana Univ-Purdue at Indianapolis, The Jackson Laboratory","https://projectreporter.nih.gov/project_info_description.cfm?aid=9205077&icde=31682752","Alzheimer's disease (AD) is a major cause of dementia, disability and death in the elderly. Despite recent advances in our understanding of basic biological mechanisms underlying AD, we do not yet know how to prevent AD or have an approved disease modifying intervention. Both are essential to slow or stop the growth in dementia prevalence. The National Alzheimer's Project Act (NAPA) seeks to prevent and effectively treat AD by 2025 through innovative research on etiology, early detection, and therapeutics. In support of NAPA's goals, one of the targeted areas of research identified at the NIA sponsored 2015 Alzheimer's Disease Research Summit was the development of the next generation of animal models of AD that will prove more predictive in preclinical studies and thus accelerate the drug testing pipeline. While our current animal models of AD have provided multiple novel insights into AD disease mechanisms, thus far they have not been successfully utilized to predict the effectiveness of therapies that have moved into AD clinical trials. The Indiana University (IU)/Jackson Laboratory (JAX) Alzheimer's Disease Precision Models Center (IU/JAX ADPMC) will leverage IU's strengths in neurodegenerative research including 25 years as an NIA-supported Alzheimer's Disease Center (ADC) and considerable expertise in preclinical drug testing with JAX's eight decades of expertise in mammalian genetics and disease modeling to develop, validate and disseminate new, precise animal models of Alzheimer's disease (AD). In addition, the IU/JAX ADMPC contains Sage Bionetworks to provide expertise in data organization and dissemination. The IU/JAX ADPMC brings together an international, multi-disciplinary team—including geneticists and genetics technology experts, quantitative and computational biologists, clinical experts in AD and neuroimaging, pharmacologists and world leaders in the development of precision animal models of disease—that possesses the collective ability to foresee disease modeling needs as they emerge on the international stage. This will allow the IU/JAX ADPMC to serve the AD scientific community effectively and efficiently. The IU/JAX ADPMC will generate new AD modeling processes and pipelines, data resources, research results and models that will be swiftly shared through JAX's and Sage's proven dissemination pipelines and through the NIA- supported AD Centers, academic medical centers, research institutions and the pharmaceutical industry worldwide. Ultimately, this will accelerate the application of advances in animal models for the greatest possible medical benefit. The Specific Aims of the IU/JAX ADPMC are: 1. Maximize Human Datasets to Identify Putative Variants, Genes and Biomarkers for AD. 2. Generate and Characterize the Next Generation of Mouse Models of AD. 3. Validate the Next Generation of Mouse Models of AD and Develop a Preclinical Testing Pipeline."]},{"rowId":14,"versionNumber":14,"values":["UC Irvine AD Translational Center For Disease Model Resources","U54AG054349","MODEL-AD","Frank LaFerla, Andrea Tenner",null,"University of California-Irvine","https://projectreporter.nih.gov/project_info_description.cfm?aid=9205189&icde=40362576","Alzheimer's disease (AD) is currently an incurable neurodegenerative disease that affects over 35 million people worldwide, including 5.4 million individuals in the USA with a new case diagnosed every minute. Over the past two decades, one of the most significant developments in the AD research field has been the generation of mouse models of AD. Although these have provided significant insight into the mechanism of AD, the findings have not yet translated into the development of any new disease-modifying therapies for the human condition. Moreover, there is concern about the discordance of treating AD in people versus mice, which may be due the incomplete modeling of the disease in mice. Along these lines, all of the currently available models are based on the rarer autosomal dominant form of the disease, whereas the majority of AD cases are sporadic, whose onset may still be influenced by genetics that display reduced penetrance compared to the autosomal dominant cases. Hence, there is an urgent need to develop the next generation of mouse models that have high face, construct, and translational validity, which means these models should be more closely aligned with sporadic AD (sAD). Over the past several years, the facility of GWAS has produced a rapid expansion in the list of risk factor genes that are associated with sAD. Here we propose to use a transdisciplinary/team approach to develop the next generation of mouse models that model sAD so that they can be used for preclinical therapeutic testing. Our strategy is to use our recently developed humanized wild- type APPKI mouse as the platform for introducing human tau, followed by other GWAS-identified risk polymorphisms that enhance the risk of developing sAD. We propose to develop the next generation of AD preclinical mouse models using the latest innovations in gene editing technology (CRISPR/Cas9 technology) to produce new mouse models that more accurately represent sAD. We will phenotype the mice using state-of- the-art quantitative methodology and make direct comparisons to the human condition and capitalize on novel reagents that have been developed at UCI, including unique conformation specific antibodies that identify multiple distinct forms of pathology. We will determine gene expression changes via RNA-seq and epigenetic disruptions, alterations in neuronal connectivity in hippocampal circuits via whole-cell patch clamping combined with laser scanning photostimulation, as well as LTP, behavior and cognition, and longitudinal functional imaging. We will also conduct biomarker development by performing plasma lipidomic and metabolomic analyses. We will distribute all data in an expeditious and accessible form for dissemination and will provide detailed protocols for characterization of the models for the field. Lastly, we have established an exciting partnership with The Jackson Laboratory to conduct second site validation of observed phenotypes and to re- derive, cryopreserve and distribute all new animal models so that they can be widely distributed to investigators in the field. Achieving these goals will be transformative for the AD research field."]}]}},"selectColumns":[{"name":"Name","columnType":"STRING","id":"71043"},{"name":"Grant Number","columnType":"STRING","id":"71235"},{"name":"Program","columnType":"STRING","id":"71403"},{"name":"Key Investigators","columnType":"STRING","id":"71044"},{"name":"Key Data Contributors","columnType":"STRING","id":"71045"},{"name":"Institutions","columnType":"STRING","id":"71046"},{"name":"Link","columnType":"LINK","id":"69438"},{"name":"Abstract","columnType":"LARGETEXT","id":"62215"}],"columnModels":[{"id":"71043","name":"Name","columnType":"STRING","maximumSize":200},{"id":"71235","name":"Grant Number","columnType":"STRING","maximumSize":100},{"id":"71403","name":"Program","columnType":"STRING","maximumSize":50,"facetType":"enumeration"},{"id":"71044","name":"Key Investigators","columnType":"STRING","maximumSize":1000},{"id":"71045","name":"Key Data Contributors","columnType":"STRING","maximumSize":1000},{"id":"71046","name":"Institutions","columnType":"STRING","maximumSize":1000},{"id":"69438","name":"Link","columnType":"LINK","maximumSize":1000},{"id":"62215","name":"Abstract","columnType":"LARGETEXT"}],"facets":[{"concreteType":"org.sagebionetworks.repo.model.table.FacetColumnResultValues","columnName":"Program","facetType":"enumeration","facetValues":[{"value":"MODEL-AD","count":2,"isSelected":false}]}]}