{"concreteType":"org.sagebionetworks.repo.model.table.QueryResultBundle","queryResult":{"concreteType":"org.sagebionetworks.repo.model.table.QueryResult","queryResults":{"concreteType":"org.sagebionetworks.repo.model.table.RowSet","tableId":"syn17024229","etag":"9932a12f-80db-46e3-8826-6c5856f811a1","headers":[{"name":"Name","columnType":"STRING","id":"71043"},{"name":"Grant Number","columnType":"STRING","id":"71235"},{"name":"Program","columnType":"STRING","id":"71403"},{"name":"Key Investigators","columnType":"STRING","id":"71044"},{"name":"Key Data Contributors","columnType":"STRING","id":"71045"},{"name":"Institutions","columnType":"STRING","id":"71046"},{"name":"Link","columnType":"LINK","id":"69438"},{"name":"Abstract","columnType":"LARGETEXT","id":"62215"}],"rows":[{"rowId":8,"versionNumber":18,"values":["Cerebral Amyloid Angiopathy and Mechanisms of Brain Amyloid Accumulation","R01AG051554","M2OVE-AD","Steven Greenberg, Brian Bacskai","Matthew Frosch, Eng Lo","Harvard University","https://projectreporter.nih.gov/project_info_description.cfm?aid=9005150&icde=28363957&ddparam=&ddvalue=&ddsub=&cr=1&csb=default&cs=ASC","The small vessels of the brain play key roles in both age-related vascular cognitive impairment and clearance of the ß-amyloid peptide (Aß). Cerebrovascular deposition of Aß as cerebral amyloid angiopathy (CAA) sets up a potentially self-reinforcing mechanistic loop in which CAA-related vascular injury and dysfunction lead to reduced Aß clearance and progressively worse Aß deposition, CAA, and Alzheimer disease pathology. We propose a systematic, multidisciplinary analysis of the mechanisms underlying Aß-related cerebrovascular injury, vascular dysfunction, and impaired perivascular clearance in human CAA and transgenic mouse models. Specific experiments, each designed to translate from mouse models to reliably diagnosed human CAA, focus on the effects of CAA on cerebral small vessel compliance, physiologic reactivity, and their relationship to focal brain lesions (SA1), the effects of altered physiology on Aß clearance and accumulation (SA2), and the effects of CAA on gene expression in cerebrovascular endothelium and smooth muscle (SA3). The proposal builds on the applicants' long record of successful mutual collaborations and their internationally recognized expertise and leadership in noninvasive detection and analysis of human CAA, real-time measurement of vascular structure and physiology in living transgenic mouse models, and molecular analysis of cerebrovascular gene expression in control and disease states. The proposal also builds on a wide range of cutting-edge methodologic advances such as ultrahigh-field functional MRI, serial molecular Aß imaging, intravital multiphoton microscopy, vasculomic analysis, and laser-capture microdissection of post-mortem tissue. Successful completion of the proposed highly translational experiments will determine Aß's vascular effects at the molecular, single-vessel, and whole-brain levels, establish their relevance to clinical disease, and yield entirely new and promising approaches to interrupting the vicious cycle of vascular injury and reduced Aß clearance key to the propagation of CAA and Alzheimer's disease."]},{"rowId":9,"versionNumber":14,"values":["Interdisciplinary Research to Understand the Interplay of Diabetes, Cerebrovascular Disease and Alzheimer’s Disease","R01AG051556","M2OVE-AD","Jose Luchsinger, Adam Brickman, Herman Moreno","Sergio Angulo, Luna Buitrago","Columbia University, The State University of New York","https://projectreporter.nih.gov/project_info_description.cfm?aid=9005299&icde=26663961&ddparam=&ddvalue=&ddsub=&cr=2&csb=default&cs=ASC","The main goal of this proposal is to study the interplay of diabetes, cerebrovascular disease (CVD), and Alzheimer's disease (AD) in response to RFA-AG-15-010 \"Interdisciplinary Research to Understand the Vascular Contributions to Alzheimer's Disease (R01)\". Type 2 diabetes and pre-diabetes affect one third of United States adults, and the majority of persons aged 60 years and older, who are most susceptible to AD. Diabetes is a strong risk factor for CVD and for vascular cognitive impairment. Diabetes is also associated with a higher risk of the clinical manifestations of AD including dementia and amnestic mild cognitive impairment, but it is unclear whether AD, CVD, or both, mediate this association, and whether this association is causal. We hypothesize that diabetes causes AD in addition to CVD, and that the coexistence of AD and CVD mediate the association of diabetes with memory impairment, the earliest manifestation of AD. We will test these hypotheses in human and mouse studies. Our primary aim is to examine the association of diabetes with the interplay of AD and CVD in humans and mice. We will conduct a brain imaging study with 2 waves in a cohort of 200 persons with a mean age of 62 years followed at 2-year intervals in order to examine the cross-sectional and longitudinal association of diabetes with AD. We will categorize diabetes as pre-diabetes, diabetes, and normal glucose tolerance (NGT), and examine glycemia continuously using HbA1C. We will ascertain AD with amyloid beta (Abeta) imaging using Positron Emission Tomography with 18F-Florbetaben. We will characterize CVD with brain magnetic resonance imaging (MRI) as white matter hyperintensities (WMH) and infarcts. We will also explore the coexistence of aggregate and regional CVD, AD, and cerebral amyloid angiopathy (CAA, ascertained as microbleeds on MRI) in relation to diabetes. We will explore if AD mediates the association of diabetes with memory impairment, and whether CVD modifies this association. We will compare among diabetic, AD (J20), AD/diabetic mice, and appropriate controls the distribution and load of AD neuropathology (phosphorylated tau, soluble Abeta peptides, and plaques) in three ages (2, 5 and 14 months) with and without transient occlusion of the middle cerebral artery (MCA). We will also compare cognitive performance in these groups. Our secondary aim is to examine if diabetes is related with AD-like brain functional correlates in humans and mice. Our exploratory aims are to explore in humans whether AD predicts incident pre-diabetes and diabetes and increasing glycemia among persons with NGT, whether AD mice are more likely to develop hyperglycemia, explore the plasma lipidomic and proteomic profile predictive of clinical, pathologic, and physiologic outcomes, and explore the association of correlates of diabetes, such as adiposity, dyslipidemia, inflammation, hypertension, insulin resistance, with AD."]},{"rowId":10,"versionNumber":17,"values":["Integrative Translational Discovery of Vascular Risk Factors in Aging and Dementia","R01AG051504","M2OVE-AD","Nilufer Ertekin-Taner, Guojun Bu, Rui Chang","Mariet Allen, Minerva Carrasquillo, Takahisa Kanekiyo, Yu Yamazaki, Chia-Chen Liu, Na Zhao, Xue Wang, Joseph Reddy, Tulsi Patel","Mayo Clinic Jacksonville, Mount Sinai School of Medicine","https://projectreporter.nih.gov/project_info_description.cfm?aid=9001610&icde=26663490&ddparam=&ddvalue=&ddsub=&cr=19&csb=default&cs=ASC","Alzheimer's disease (AD) is a progressive neurodegenerative disease characterized by the deposition of amyloid-beta (Abeta) in the brain parenchyma as senile plaques and in the cerebrovasculature as cerebral amyloid angiopathy (CAA). CAA is also a major cause of intracranial hemorrhage in the elderly. Epidemiological studies indicate that disturbance of the vascular system contributes to the pathogenesis of both AD and CAA. In addition, the E4 allele of the apolipoprotein E (APOE) gene is the strongest genetic risk factor for both AD and CAA. ApoE4 exacerbates Abeta accumulation in the brain, causes blood-brain barrier breakdown and reduction of small vessels. While APOE4 carriers have a higher risk for AD in general, APOE4 effect is significantly stronger in females compared to males. Consistently, our preliminary results indicate that APOE4 has a stronger genetic association with CAA severity in females than males. Although females have a higher risk for AD, we found that males have more severe CAA than females in AD. These data suggest the presence of sex-specific, and both apoE-dependent and independent molecular pathways in the development of CAA and AD. In this proposal, we aim to define how sex and apoE isoforms differentially affect the risk for AD and CAA, and to identify novel genes and pathways that contribute to cerebrovascular pathology in aging and AD. We will use interdisciplinary, systems-based approaches by leveraging existing and generating new data in neuropathology, genome/epigenome, and neuroimaging fields in richly phenotyped, large autopsy brain collections and the longitudinally followed, elderly cohort, Mayo Clinic Study of Aging (MCSA). Our comprehensive hypothesis-driven and hypothesis-generating studies will provide novel insights into the molecular mechanisms underlying CAA and other cerebrovascular pathologies in AD. Our specific aims are as follows: Aim 1. Define the effects of sex and apoE isoforms on the pathological distribution and severity of CAA and parenchymal amyloid plaques; Aim 2. Identify novel pathways that contribute to the development of CAA and AD; Aim 3. Discover the impact of novel pathways on vascular risk in aging and dementia; Aim 4. Investigate the molecular mechanisms mediating the impact of apoE isoforms and estrogen on brain Abeta clearance and the formation of CAA and amyloid plaques. Collectively, these studies are expected to both uncover mechanisms underlying apoE and sex effects for AD/CAA and discover novel genes and pathways that will be candidate diagnostic and therapeutic targets."]},{"rowId":11,"versionNumber":14,"values":["Metabolic Signatures Underlying Vascular Risk Factors for Alzheimer’s-Type Dementias","RF1AG051550","M2OVE-AD","Rima Kaddurah Daouk, Mitchel Kling","Andrew Saykin, Colette Blach, Gabi Kastenmuller, Gregory Louie, Jessie Tenenbaum, Matthias Arnold","Duke University, University of Pennsylvania","https://projectreporter.nih.gov/project_info_description.cfm?aid=9005053&icde=26663127&ddparam=&ddvalue=&ddsub=&cr=3&csb=default&cs=ASC","Metabolomics, the global science of biochemistry, provides enabling tools for a more detailed understanding of the biochemical mechanisms by which vascular factors contribute to the complex etiology of Alzheimer's disease. An extensive literature documents a relationship between altered lipid metabolism and not only vascular disease (VD) but also amyloidogenesis, neurotransmission, oxidative stress, and apoptosis. In particular, the apolipoprotein E 4 (APOE4) allele, a major risk factor for AD, has important functional roles in lipid metabolism/transport as well as synaptic repair and amyloidogenesis. These previous studies suggest that disturbances in lipid metabolism and transport are common mechanisms underlying both VD and AD pathogenesis. However, research in this area has focused primarily on measuring a small number of plasma lipids such as cholesterol, triglycerides, and oxidized phospholipids that are largely carried on circulating lipoproteins. Thi provides only a limited view of lipid metabolism and cannot provide detailed mechanistic insights into cardiovascular risk factors contributing to AD. \"Lipidomics,\" a branch of metabolomics, is a new discipline that brings together biochemistry with quantitative systems biology and high-throughput techniques, providing powerful tools for mapping global lipid changes in disease including failures within biochemical pathways and metabolic networks. Over four years we have assembled an interdisciplinary team of experts in metabolomics, lipidomics, genetics, biochemistry, bioinformatics, neuropsychology, biomarker discovery and clinical trials, and have begun to define perturbations in interlinked biochemical pathways across the AD trajectory. Our own work as well as work by other groups using lipidomics and metabolomics approaches in the study of AD (Han, PLOS ONE 2011; Mapstone, Nature Medicine 2012) has highlighted major changes in phosphatidylcholines (PC), phophatidylethanolamines (PE) and ethanolamine plasmalogens (PlsEtn), and the sphingolipidome (SL) in patients with early disease. Similar work by others in the study of cardiovascular disease (CVD) has implicated species within these same lipid classes in CVD pathogenesis. These early findings with lipid metabolism suggest some common metabolic defects between AD and CVD and point to the promise of lipidomics in providing deeper mechanistic insights about a VD contribution to AD pathology. In this application we leverage our interdisciplinary team of experts and our partnerships with the national AD Neuroimaging Initiative (ADNI) study and the community-based MURDOCK Memory and Cognitive Health Study (MHS) to test hypotheses that alterations in specific lipid classes and networks mediate the links between vascular disease and AD pathogenesis. We will connect central and peripheral metabolic defects in AD pathways to test hypotheses about systemic vascular and metabolic factors affecting the disease process."]},{"rowId":12,"versionNumber":14,"values":["The Role of Renin Angiotensin-Endothelial Pathway in Alzheimer’s Disease","R01AG051633","M2OVE-AD","Ihab Hajjar, Arshed Quyyumi",null,"Duke University","https://projectreporter.nih.gov/project_info_description.cfm?aid=9006730&icde=26664079&ddparam=&ddvalue=&ddsub=&cr=4&csb=default&cs=ASC","Despite advances in our knowledge of Alzheimer's disease (AD) course, our understanding of the pathogenesis of this devastating illness is lagging behind. This application, in response to RFA-AG-15-010, aims to identify the contribution of vascular dysfunction and its associated molecular mechanisms related to the endothelium and angiotensin pathways in AD. We propose to assess systemic and cerebral vascular functions and identify their molecular regulators in prodromal AD and use experimental models to define the precise contribution of these pathways and potential therapeutic interventions. We leverage existing cohorts (Emory Cardiovascular Biobank and Predictive Health Studies); excellent infrastructure for molecular and translational vascular phenotyping; ongoing NIH funded projects (Emory ADRC) at our institution; and a strong interdisciplinary team with expertise in cardiology, vascular biology, cognitive aging, neurosciences, neuroimaging, metabolomics and bioinformatics. To achieve this goal of studying the role of vascular function in AD, we will study 100 individuals with prodromal AD (MCI with AD-signature cerebrospinal fluid (CSF) profile, MCI-AD) and 100 matched cognitively normal individuals for 2 years and use a novel AD rat model (TgF344) that exhibits changes in both amyloid and tau also followed for 2 years. Our Aims are to investigate the role of vascular function and regenerative capacity in MCI-AD (AIM1); Identify CSF and plasma markers in vascular other metabolic pathways using explorative unbiased metabolomic profiling in MCI-AD (AIM2); and use a rat AD animal model to establish the chronological order between vascular dysfunction and AD trajectory and study the impact of modifying vascular dysfunction via angiotensin II blockade on AD trajectory (AIM3). Our preliminary work suggests that (i) systemic and cerebral vascular dysfunction contribute to cognitive impairments, and that (ii) molecular/cellular modulators of vascular function (oxidative stress (OS), renin angiotensin aldosterone system, endothelial activity and vascular regeneration) are related to cognitive function and neuropathological indicators of AD. We intend to build on this prior work and will leverage ongoing studies to ensure recruitment of the proposed sample (n=200). We incorporate a set of parallel measures in the human and rat studies enhancing 2-way translational capabilities: object location cognitive paradigm, Abeta/tau levels, and comparable measures of vascular. To uncover underlying known and unknown molecular regulators, we have a cutting edge metabolomic facility and use novel \"metabolomic analysis of CSF and plasma of our participants. We validate the role of significant metabolite in AD in (i) our AD rats using gene expression and (ii) in an independent CSF sample (N=800). Our infrastructure of a strong vascular phenotyping program and a highly accomplished interdisciplinary team put us in a unique place to achieve the goals of this RFA: identify novel vascular biomarkers and provide new vascular-targeted therapies in early AD."]}]}},"selectColumns":[{"name":"Name","columnType":"STRING","id":"71043"},{"name":"Grant Number","columnType":"STRING","id":"71235"},{"name":"Program","columnType":"STRING","id":"71403"},{"name":"Key Investigators","columnType":"STRING","id":"71044"},{"name":"Key Data Contributors","columnType":"STRING","id":"71045"},{"name":"Institutions","columnType":"STRING","id":"71046"},{"name":"Link","columnType":"LINK","id":"69438"},{"name":"Abstract","columnType":"LARGETEXT","id":"62215"}],"columnModels":[{"id":"71043","name":"Name","columnType":"STRING","maximumSize":200},{"id":"71235","name":"Grant Number","columnType":"STRING","maximumSize":100},{"id":"71403","name":"Program","columnType":"STRING","maximumSize":50,"facetType":"enumeration"},{"id":"71044","name":"Key Investigators","columnType":"STRING","maximumSize":1000},{"id":"71045","name":"Key Data Contributors","columnType":"STRING","maximumSize":1000},{"id":"71046","name":"Institutions","columnType":"STRING","maximumSize":1000},{"id":"69438","name":"Link","columnType":"LINK","maximumSize":1000},{"id":"62215","name":"Abstract","columnType":"LARGETEXT"}],"facets":[{"concreteType":"org.sagebionetworks.repo.model.table.FacetColumnResultValues","columnName":"Program","facetType":"enumeration","facetValues":[{"value":"M2OVE-AD","count":5,"isSelected":false}]}]}