{"concreteType":"org.sagebionetworks.repo.model.table.QueryResultBundle","queryResult":{"concreteType":"org.sagebionetworks.repo.model.table.QueryResult","queryResults":{"concreteType":"org.sagebionetworks.repo.model.table.RowSet","tableId":"syn17024229","etag":"9932a12f-80db-46e3-8826-6c5856f811a1","headers":[{"name":"Name","columnType":"STRING","id":"71043"},{"name":"Grant Number","columnType":"STRING","id":"71235"},{"name":"Program","columnType":"STRING","id":"71403"},{"name":"Key Investigators","columnType":"STRING","id":"71044"},{"name":"Key Data Contributors","columnType":"STRING","id":"71045"},{"name":"Institutions","columnType":"STRING","id":"71046"},{"name":"Link","columnType":"LINK","id":"69438"},{"name":"Abstract","columnType":"LARGETEXT","id":"62215"}],"rows":[{"rowId":0,"versionNumber":16,"values":["A System Approach to Targeting Innate Immunity in AD","U01AG046139","AMP-AD","Todd Golde, Nilufer Ertekin-Taner, Nathan Price, Steven Younkin","Mariet Allen, Minerva Carrasquillo, Cory Funk ","University of Florida, Institute for Systems Biology, Mayo Clinic Jacksonville","https://projectreporter.nih.gov/project_info_description.cfm?aid=8735841&icde=23452169&ddparam=&ddvalue=&ddsub=&cr=1&csb=default&cs=ASC","An invariant feature of the pathological cascade in Alzheimer's diseases (AD) is a reactive gliosis, reflecting an underlying alteration in the innate immune activation state within the brain. Innate immune signaling is altered early in AD, but is also skewed towards an activated state as a consequence of brain aging. There is strong genetic evidence that innate immunity has a significant role in AD. Variants in two genetic loci that play roles in the complement cascade, CR1 and CLU, show significant genetic associations with AD, and rare coding variants in TREM2 also confer substantial risk for AD. Numerous experimental studies in AD mouse models show that manipulating innate immune pathways can have positive or negative effects on proteostasis, cognition and neurodegeneration. At least when assessing Abeta pathology as an endpoint, the beneficial effects of some innate immune system manipulations are robust. We propose to identify therapeutic targets within the innate immune signaling cascade in AD that could be safely manipulated to provide disease modification in AD. However, because of the complexity of, and the gaps in our knowledge regarding, innate immune signaling within the CNS, a systems level approach that integrates multiple types of data will be required to achieve this goal. Indeed, development of any innate immune therapy will need to be finely tuned and extensively validated in order to be further developed as a potential AD therapy. We will use a multifaceted systems level approach to identify targets within innate immune signaling pathways that can safely provide disease modifying effects in AD. Comprehensive, transcriptomic, genetic and pathological data from both humans and mouse models will be generated, integrated and analyzed in novel ways. This integrated data will then be used to guide multiple preclinical target validation studies of key innate immune targets in both APP and tau mouse models as well as non-transgenic mice. These studies will dramatically accelerate the identification and validation of disease modifying innate immune modulatory strategies in AD and will provide important insights into how these various manipulations of innate immune activation states alter normal behaviors with an emphasis on cognition."]},{"rowId":1,"versionNumber":15,"values":["Pathway discovery, validation and compound identification for Alzheimer's disease","U01AG046152","AMP-AD","Philip De Jager, David Bennett","Chris Gaiteri, Tracy Young Pearce, Shinya Tasaki, Jishu Xu, Lei Yu","Columbia University, Rush Alzheimer's Disease Center","https://projectreporter.nih.gov/project_info_description.cfm?aid=8735842&icde=23452962&ddparam=&ddvalue=&ddsub=&cr=1&csb=default&cs=ASC","The overall goal of the proposed study is the discovery and preclinical validation of novel targets associated with molecular processes that lead to cognitive decline, the primary outcome of most AD trials. The recent NIA Alzheimer's Disease Research Summit 2012: Path to Treatment and Prevention that led to the RFA to which we are responding, made a number of recommendations which motivated the strategy adopted in the proposed study. Our proposal brings together an exceptionally strong and unique multi-disciplinary team with the relevant skills needed to achieve our overall goal. In Aim 1, we take a systems biology approach to mine a truly unique set of deep clinical, paraclinical, pathologic, genomic, epigenomic, and transcriptomic data assembled from frozen dorsolateral prefrontal cortex brain tissue of 1000 subjects from two cohort studies of aging and dementia, the Religious Order Study and the Memory and Aging Project, in conjunction with other publicly available functional datasets. These unique data provide an excellent substrate for the identification and nomination of molecular targets for drug discovery. Target discovery is coupled with a flexible translational strategy that first validates targets by a targeted proteomic study of brain tissue from the same region and subjects in Aim 2. In Aim 3, an RNA interference (RNAi) and overexpression functional validation study in cultured human neurons and astrocytes is executed in parallel in Aim 3. Finally, these data come together in Aim 4 which performs high throughput small molecule screens on neurons and astrocytes derived from induced pluripotent stem cells (iPSC) on the most promising targets. Our proposal is ambitious but realistic: it reflects the deployment of cutting-edge approaches with a practical mindset in which redundancies have been carefully considered to mitigate risk and ensure the delivery of data, network models and lead compounds. The proposed study will discover and validate novel targets associated with molecular processes that lead to cognitive decline, and it will demonstrate the druggability of one or more targets, setting the stage for clinical trials with new and novel approaches to the prevention and treatment of AD."]},{"rowId":2,"versionNumber":19,"values":["Discovery of Novel Proteomic Targets for Treatment of Alzheimer's Disease","U01AG046161","AMP-AD","Allan Levey, David Bennett, Daniel Geschwind, Tom Montine, Joshua Shulman, John Trojanowski, Juan Troncoso, Tom Woolf","Katherine Allison, Rami Al-Ouran, Ranjita Betarbet, Eric Dammer, Phil DeJager, Duc Duong, James Lah, Tom V. Lee, Zhandong Liu, Carl Grant Mangleburg, Vivek Swarup, Nicholas Seyfried, Madhav Thambisetty, Ying-Wooi Wan","Emory University, Rush University, Johns Hopkins, UCLA, University of Pennsylvania, Baylor University","https://projectreporter.nih.gov/project_info_description.cfm?aid=8605417&icde=23452307&ddparam=&ddvalue=&ddsub=&cr=1&csb=default&cs=ASC","This proposal uses proteomics to better understand Alzheimer's disease pathogenesis with a large-scale, unbiased, and direct approach to discover and validate novel disease processes in postmortem AD brain, and to prioritize new targets for early stage therapeutic intervention. The AD proteome mediates the effects of aging, genetics and other risk factors and contains unidentified protein targets for therapies. The approach leverages the strengths of a national team of collaborating AD Centers and associated studies of aging, an innovative proteomics platform, advanced systems biology, and model systems to produce new treatment targets. The first aim will identify novel proteomic targets selectively altered in asymptomatic AD brain. Brains will be analyzed by mass spectrometry (MS), yielding discovery proteomes to compare 1) controls free of AD and other pathologies; 2) asymptomatic controls with AD pathology; 3) non-demented mildly impaired cases with AD pathology, 4) definite AD, and 5) other neurodegenerative diseases. Protein changes in synapses, insoluble aggregates, glial and neuron-specific nuclei, and select posttranslational modifications will be determined. Bioinformatics will be used with available large-scale data to identify potentially druggable targets in key networks and cellular processes. The second aim will validate candidate proteomic targets in postmortem brains from independent community and clinic-based cohorts and determine relationships with clinicopathological features, including cognition. Absolute levels of candidate proteins will be quantified using selected reaction monitoring MS. The third aim will establish links between the validated proteome and AD pathogenesis and druggability. The most promising candidates will be studied for effects on neuronal viability and interactions with Ass and tau using cell culture and drosophila models. These results and other data will drive selection of the most promising candidates to advance to mouse models to assess therapeutic potential."]},{"rowId":3,"versionNumber":14,"values":["Eli Lilly and Company",null,"AMP-AD","Michael O'Neill, Hong Wang, Ronald Demattos, Philip Ebert, Hui-Rong Qian, Dave Airey, Jeffrey Dage, Laura Nisenbaum",null,"Eli Lilly and Company","https://www.lilly.com/",null]},{"rowId":4,"versionNumber":14,"values":["GlaxoSmithKline",null,"AMP-AD","Hongkang Mei, Xiaoyan Zhong, Jill Richardson",null,"GlaxoSmithKline","https://www.gsk.com/en-gb/home/",null]},{"rowId":5,"versionNumber":16,"values":["Integrative Biology Approach to Complexity of Alzheimer’s Disease","U01AG046170","AMP-AD","Eric Schadt,  Michelle Ehrlich, Sam Gandy, Vahram Haroutunian, Koichi Iijima, Scott Noggle, Bin Zhang, Jun Zhu","Minghui Wang","Icahn School of Medicine, Mount Sinai School of Medicine, National Center for Geriatrics and Gerontology-Japan, New York Stem Cell Facility","https://projectreporter.nih.gov/project_info_description.cfm?aid=8735843&icde=23452677&ddparam=&ddvalue=&ddsub=&cr=1&csb=default&cs=ASC","Alzheimer's disease (AD) affects half of the US population over the age of 85 and causes destruction of select networks and cell groups within the brain. AD manifests initially as mild cognitive decline, but gets progressively worse and is always fatal. Despite significant progress identifying susceptibility loci for AD in genome-wide association and whole exome sequencing studies, to date, a predictive risk score for AD that achieves clinical utility on an individual basis given DNA variation information alone has been elusive. This proposal aims to develop a multiscale-network approach to elucidating the complexity of AD. Multiscale network models causally linked to AD will be developed based on existing AD-related large scale molecular data and the high-impact, high-resolution complementary datasets generated through this application. Using brain slice cultures, iPS-cell-derived mixed cultures of human neuronal, oligodendroglial, and astrocytic cell systems, and fly models of AD, we seek to reconstitute the AD-related networks discovered in the multiscale analysis in these living systems and then employ high-throughput molecular and cellular screening assays to not only validate the actions of individual genes on molecular and cellular AD-associated processes, but also validate the molecular networks we implicated in the disease. Our initial multiscale studies have implicated the microglial protein TYROBP as one key driver of AD pathogenesis, a \"hit\" we have partially validated, but that we will further validae along with other hits using iPSC-derived mixed cultures of different brain cell types, murine brain slices and AD fly models. We will analyze the potential ability for network-derived hits like TYROBP to modulate standard AD pathology involving Abeta and tau as well as its ability to shift networks in those same systems in such a way as to reflect the behavior of networks discovered in the multi-scale analysis. Importantly, the model building and validation will be iterated to produce updated/refined models based on validation results that, in turn, will be mined to generate updated lists of prioritized targets for validation. In this way, through the course of th grant, as new knowledge accumulates externally and as we generate increased amounts of data including validation data, our models will take into account the most up to date information to produce the most predictive models of AD. As a service to the AD research community, we will provide dramatically improved general access to large-scale, multidimensional datasets, together with systems level analyses of these datasets."]},{"rowId":6,"versionNumber":15,"values":["Metabolic Networks and Pathways in Alzheimer's Disease","R01AG046171","AMP-AD","Rima Kaddurah Daouk","Mattias Arnold, Colette Blach, Gabi Kastenmuller, Gregory Louie, Andrew Saykin, Jessie Tenenbaum","Duke University","https://projectreporter.nih.gov/project_info_description.cfm?aid=9084467&icde=41982005&ddparam=&ddvalue=&ddsub=&cr=2&csb=default&cs=ASC&pball=","Alzheimer's disease (AD) is a major national public health priority. Despite advances, clinical trials have not yielded therapies to prevent or slow disease progression with recent failures highlighting our incomplete knowledge of mechanisms. Accumulating evidence suggests the synaptic failure in AD is associated with dysregulation in multiple metabolic networks and that AD is not a singular condition but may be a combination of altered networks. Recent advances in analytical chemistry led to the emergence of a new field called metabolomics. Metabolomics allows simultaneous measurement of 100's to 1000's of metabolites for mapping perturbations in interconnected pathways and in metabolic networks enabling a systems approach to the study of AD. Over the past 4 years we assembled an interdisciplinary research team that includes experts in metabolomics, AD clinical and basic research, genetics, biochemistry and bioinformatics, and have started to define perturbations in metabolic networks across the trajectory of disease. We identified novel changes in methionine, norepinephrine, tryptophan and purine pathways, and networks in both MCI and AD subjects. We also found links between metabolic perturbations and core AD pathology markers (total tau and amyloid-beta 42) suggesting changes in these biochemical pathways might parallel or even precede formation of plaques and tangles and provide new insights into pathophysiology. Our overall goal is to leverage large investments made by the NIH in the AD Neuroimaging Initiative (ADNI) and Pharmacometabolomics Research Network taking an integrated metabolomics-genetics-imaging systems approach to define network failures in AD. In Specific Aim 1 we propose to study three cohorts (two clinic based and one population based) to further define alterations in interconnected metabolic pathways and networks in four diagnostic groups (asymptomatic but at-risk for developing AD (APOE E4 carriers), individuals with cognitive complaints but normal objective memory, MCI, and AD) and controls to define network alterations that track both progression of cognitive decline as well as pathology (CSF amyloid-beta and tau). In Specific Aim 2 we will relate metabolomics data to genetic variation (GWAS) bi-directionally to determine whether novel genetic markers identified in earlier studies (e.g. ADNI) have metabolic correlates and whether metabolic phenotypes identified in this study yield novel genetic insights. We will assess models of imaging and other biomarker data with metabolomics and genetics in a systems framework. In Specific Aim 3 we propose to use stable isotope tracers and NMR spectroscopy in ApoE4 TR and APP/PSI/ApoE4 mouse models, at three different ages, to probe these metabolic networks in both blood and spinal fluid in greater detail to determine the relative validity of the targets identified in aims 1 and 2. This innovativ, well-integrated and targeted approach is likely to transform our understanding of the heterogeneity underlying AD pathogenesis and will provide novel insights highly relevant for novel drug discovery and development."]},{"rowId":7,"versionNumber":18,"values":["Targeting A Novel Regulator of Brain Aging and Alzheimer's Disease","R01AG046174","AMP-AD","Bruce Yankner, Li-Huei Tsai","Fan Gao, Tao Lu, Alison Mungenast ","Harvard University, Massachusetts Institute of Technology","https://projectreporter.nih.gov/project_info_description.cfm?aid=8921933&icde=27307640&ddparam=&ddvalue=&ddsub=&cr=4&csb=default&cs=ASC","This R01 grant proposal is in response to RFA-AG-13-013 \"Interdisciplinary Approach to Identification and Validation of Novel Therapeutic Targets for Alzheimer's Disease\". The aging of the brain is a cause of cognitive decline in the elderly and the major risk factor for Alzheimer's disease (AD). Despite this central role in disease, the molecular underpinnings of brain aging and the transition from normal to pathological aging are poorly understood. The overall goal of this proposal is to gain new insights into healthy brain aging and the transition to AD by exploring the role of a newly identified neuroprotective regulatory network. We have recently discovered that the master developmental regulator REST/NRSF is induced in the aging human brain and together with HDAC1 coordinates the expression of a gene network that may protect aging neurons from neurotoxic stress, synapse loss and overexcitation. This pathway regulates the expression of a large number of genes in the aging brain that are involved in cell death, inflammation, oxidative stress and AD pathology. Induction of REST correlates with preservation of cognitive function during aging, whereas loss of function is associated with onset of cognitive decline in patients with mild cognitive impairment. REST function is almost completely abrogated in affected brain regions in AD. Our preliminary results implicate this pathway in the regulation of two major cell types in the aging brain, neurons and microglia. The studies in this proposal seek to elucidate the regulatory role of the REST network in protecting aging neurons from age-related stressors, reducing neuroinflammation and preserving cognitive function using REST and HDAC1 conditional knockout mice. New high-sensitivity transcriptome sequencing technology together with informatics analysis using tools from the Personal Genome Project will be used to define the REST-regulated gene network. By applying this systems genetics approach to well-characterized human brain samples from the Religious Orders study, we will attempt to define REST-regulated gene networks predictive of successful aging, early cognitive decline and AD. A central question is how this gene network systematically fails in individuals who develop AD, and whether this decline can be reversed. The discovery that REST can be activated through stimulation of Wnt signaling using known drugs, as well as newly identified small molecule agents, raises the exciting possibility that the aging brain could be protected by a novel therapeutic approach based on activation of the REST network. These studies will bring together three principal investigators and many collaborators with diverse but complementary areas of expertise in a multidisciplinary approach to understand the transition from normal brain aging to AD."]},{"rowId":21,"versionNumber":14,"values":["AMP-AD cross-consortium analytic projects","U01AG046139, U01AG046152, U01AG046161, U01AG046170, R01AG046171, R01AG046174","AMP-AD","The AMP-AD Consortium",null,null,null,"The AMP-AD cross-consortium analytic projects have two goals: to develop shared resources to enable individual AMP-AD teams to advance their research goals and to provide a framework for formal comparison of genomic results developed across parallel research projects. Initially the cross-consortium working groups performed meta-analyses of transcriptomic data generated from multiple human cohort studies. The analyses were designed to identify commonalities across individual data sets to guide external researchers in selection of data for independent analysis and to provide meta-analysis across these data using a standard methodology. Analytic output to date include: harmonized RNA-seq data processed through a common bioinformatics pipeline adjusted for technical confounds, differentially expressed gene sets from the reprocessed RNA-seq across seven tissue types, meta-analysis of coexpression modules, and expression Quantitative Trait Loci and corresponding colocalization analyses.  Future work includes integrative multi-omic Quantitative Trait Loci analyses, harmonized single cell RNA-seq data processing, and harmonized whole genome sequence data and analyses."]}]}},"selectColumns":[{"name":"Name","columnType":"STRING","id":"71043"},{"name":"Grant Number","columnType":"STRING","id":"71235"},{"name":"Program","columnType":"STRING","id":"71403"},{"name":"Key Investigators","columnType":"STRING","id":"71044"},{"name":"Key Data Contributors","columnType":"STRING","id":"71045"},{"name":"Institutions","columnType":"STRING","id":"71046"},{"name":"Link","columnType":"LINK","id":"69438"},{"name":"Abstract","columnType":"LARGETEXT","id":"62215"}],"columnModels":[{"id":"71043","name":"Name","columnType":"STRING","maximumSize":200},{"id":"71235","name":"Grant Number","columnType":"STRING","maximumSize":100},{"id":"71403","name":"Program","columnType":"STRING","maximumSize":50,"facetType":"enumeration"},{"id":"71044","name":"Key Investigators","columnType":"STRING","maximumSize":1000},{"id":"71045","name":"Key Data Contributors","columnType":"STRING","maximumSize":1000},{"id":"71046","name":"Institutions","columnType":"STRING","maximumSize":1000},{"id":"69438","name":"Link","columnType":"LINK","maximumSize":1000},{"id":"62215","name":"Abstract","columnType":"LARGETEXT"}],"facets":[{"concreteType":"org.sagebionetworks.repo.model.table.FacetColumnResultValues","columnName":"Program","facetType":"enumeration","facetValues":[{"value":"AMP-AD","count":9,"isSelected":false}]}]}