{"concreteType":"org.sagebionetworks.repo.model.table.QueryResultBundle","queryResult":{"concreteType":"org.sagebionetworks.repo.model.table.QueryResult","queryResults":{"concreteType":"org.sagebionetworks.repo.model.table.RowSet","tableId":"syn17024229","etag":"9932a12f-80db-46e3-8826-6c5856f811a1","headers":[{"name":"Name","columnType":"STRING","id":"71043"},{"name":"Grant Number","columnType":"STRING","id":"71235"},{"name":"Program","columnType":"STRING","id":"71403"},{"name":"Key Investigators","columnType":"STRING","id":"71044"},{"name":"Key Data Contributors","columnType":"STRING","id":"71045"},{"name":"Institutions","columnType":"STRING","id":"71046"},{"name":"Link","columnType":"LINK","id":"69438"},{"name":"Abstract","columnType":"LARGETEXT","id":"62215"}],"rows":[{"rowId":0,"versionNumber":16,"values":["A System Approach to Targeting Innate Immunity in AD","U01AG046139","AMP-AD","Todd Golde, Nilufer Ertekin-Taner, Nathan Price, Steven Younkin","Mariet Allen, Minerva Carrasquillo, Cory Funk ","University of Florida, Institute for Systems Biology, Mayo Clinic Jacksonville","https://projectreporter.nih.gov/project_info_description.cfm?aid=8735841&icde=23452169&ddparam=&ddvalue=&ddsub=&cr=1&csb=default&cs=ASC","An invariant feature of the pathological cascade in Alzheimer's diseases (AD) is a reactive gliosis, reflecting an underlying alteration in the innate immune activation state within the brain. Innate immune signaling is altered early in AD, but is also skewed towards an activated state as a consequence of brain aging. There is strong genetic evidence that innate immunity has a significant role in AD. Variants in two genetic loci that play roles in the complement cascade, CR1 and CLU, show significant genetic associations with AD, and rare coding variants in TREM2 also confer substantial risk for AD. Numerous experimental studies in AD mouse models show that manipulating innate immune pathways can have positive or negative effects on proteostasis, cognition and neurodegeneration. At least when assessing Abeta pathology as an endpoint, the beneficial effects of some innate immune system manipulations are robust. We propose to identify therapeutic targets within the innate immune signaling cascade in AD that could be safely manipulated to provide disease modification in AD. However, because of the complexity of, and the gaps in our knowledge regarding, innate immune signaling within the CNS, a systems level approach that integrates multiple types of data will be required to achieve this goal. Indeed, development of any innate immune therapy will need to be finely tuned and extensively validated in order to be further developed as a potential AD therapy. We will use a multifaceted systems level approach to identify targets within innate immune signaling pathways that can safely provide disease modifying effects in AD. Comprehensive, transcriptomic, genetic and pathological data from both humans and mouse models will be generated, integrated and analyzed in novel ways. This integrated data will then be used to guide multiple preclinical target validation studies of key innate immune targets in both APP and tau mouse models as well as non-transgenic mice. These studies will dramatically accelerate the identification and validation of disease modifying innate immune modulatory strategies in AD and will provide important insights into how these various manipulations of innate immune activation states alter normal behaviors with an emphasis on cognition."]},{"rowId":1,"versionNumber":15,"values":["Pathway discovery, validation and compound identification for Alzheimer's disease","U01AG046152","AMP-AD","Philip De Jager, David Bennett","Chris Gaiteri, Tracy Young Pearce, Shinya Tasaki, Jishu Xu, Lei Yu","Columbia University, Rush Alzheimer's Disease Center","https://projectreporter.nih.gov/project_info_description.cfm?aid=8735842&icde=23452962&ddparam=&ddvalue=&ddsub=&cr=1&csb=default&cs=ASC","The overall goal of the proposed study is the discovery and preclinical validation of novel targets associated with molecular processes that lead to cognitive decline, the primary outcome of most AD trials. The recent NIA Alzheimer's Disease Research Summit 2012: Path to Treatment and Prevention that led to the RFA to which we are responding, made a number of recommendations which motivated the strategy adopted in the proposed study. Our proposal brings together an exceptionally strong and unique multi-disciplinary team with the relevant skills needed to achieve our overall goal. In Aim 1, we take a systems biology approach to mine a truly unique set of deep clinical, paraclinical, pathologic, genomic, epigenomic, and transcriptomic data assembled from frozen dorsolateral prefrontal cortex brain tissue of 1000 subjects from two cohort studies of aging and dementia, the Religious Order Study and the Memory and Aging Project, in conjunction with other publicly available functional datasets. These unique data provide an excellent substrate for the identification and nomination of molecular targets for drug discovery. Target discovery is coupled with a flexible translational strategy that first validates targets by a targeted proteomic study of brain tissue from the same region and subjects in Aim 2. In Aim 3, an RNA interference (RNAi) and overexpression functional validation study in cultured human neurons and astrocytes is executed in parallel in Aim 3. Finally, these data come together in Aim 4 which performs high throughput small molecule screens on neurons and astrocytes derived from induced pluripotent stem cells (iPSC) on the most promising targets. Our proposal is ambitious but realistic: it reflects the deployment of cutting-edge approaches with a practical mindset in which redundancies have been carefully considered to mitigate risk and ensure the delivery of data, network models and lead compounds. The proposed study will discover and validate novel targets associated with molecular processes that lead to cognitive decline, and it will demonstrate the druggability of one or more targets, setting the stage for clinical trials with new and novel approaches to the prevention and treatment of AD."]},{"rowId":2,"versionNumber":19,"values":["Discovery of Novel Proteomic Targets for Treatment of Alzheimer's Disease","U01AG046161","AMP-AD","Allan Levey, David Bennett, Daniel Geschwind, Tom Montine, Joshua Shulman, John Trojanowski, Juan Troncoso, Tom Woolf","Katherine Allison, Rami Al-Ouran, Ranjita Betarbet, Eric Dammer, Phil DeJager, Duc Duong, James Lah, Tom V. Lee, Zhandong Liu, Carl Grant Mangleburg, Vivek Swarup, Nicholas Seyfried, Madhav Thambisetty, Ying-Wooi Wan","Emory University, Rush University, Johns Hopkins, UCLA, University of Pennsylvania, Baylor University","https://projectreporter.nih.gov/project_info_description.cfm?aid=8605417&icde=23452307&ddparam=&ddvalue=&ddsub=&cr=1&csb=default&cs=ASC","This proposal uses proteomics to better understand Alzheimer's disease pathogenesis with a large-scale, unbiased, and direct approach to discover and validate novel disease processes in postmortem AD brain, and to prioritize new targets for early stage therapeutic intervention. The AD proteome mediates the effects of aging, genetics and other risk factors and contains unidentified protein targets for therapies. The approach leverages the strengths of a national team of collaborating AD Centers and associated studies of aging, an innovative proteomics platform, advanced systems biology, and model systems to produce new treatment targets. The first aim will identify novel proteomic targets selectively altered in asymptomatic AD brain. Brains will be analyzed by mass spectrometry (MS), yielding discovery proteomes to compare 1) controls free of AD and other pathologies; 2) asymptomatic controls with AD pathology; 3) non-demented mildly impaired cases with AD pathology, 4) definite AD, and 5) other neurodegenerative diseases. Protein changes in synapses, insoluble aggregates, glial and neuron-specific nuclei, and select posttranslational modifications will be determined. Bioinformatics will be used with available large-scale data to identify potentially druggable targets in key networks and cellular processes. The second aim will validate candidate proteomic targets in postmortem brains from independent community and clinic-based cohorts and determine relationships with clinicopathological features, including cognition. Absolute levels of candidate proteins will be quantified using selected reaction monitoring MS. The third aim will establish links between the validated proteome and AD pathogenesis and druggability. The most promising candidates will be studied for effects on neuronal viability and interactions with Ass and tau using cell culture and drosophila models. These results and other data will drive selection of the most promising candidates to advance to mouse models to assess therapeutic potential."]},{"rowId":3,"versionNumber":14,"values":["Eli Lilly and Company",null,"AMP-AD","Michael O'Neill, Hong Wang, Ronald Demattos, Philip Ebert, Hui-Rong Qian, Dave Airey, Jeffrey Dage, Laura Nisenbaum",null,"Eli Lilly and Company","https://www.lilly.com/",null]},{"rowId":4,"versionNumber":14,"values":["GlaxoSmithKline",null,"AMP-AD","Hongkang Mei, Xiaoyan Zhong, Jill Richardson",null,"GlaxoSmithKline","https://www.gsk.com/en-gb/home/",null]},{"rowId":5,"versionNumber":16,"values":["Integrative Biology Approach to Complexity of Alzheimer’s Disease","U01AG046170","AMP-AD","Eric Schadt,  Michelle Ehrlich, Sam Gandy, Vahram Haroutunian, Koichi Iijima, Scott Noggle, Bin Zhang, Jun Zhu","Minghui Wang","Icahn School of Medicine, Mount Sinai School of Medicine, National Center for Geriatrics and Gerontology-Japan, New York Stem Cell Facility","https://projectreporter.nih.gov/project_info_description.cfm?aid=8735843&icde=23452677&ddparam=&ddvalue=&ddsub=&cr=1&csb=default&cs=ASC","Alzheimer's disease (AD) affects half of the US population over the age of 85 and causes destruction of select networks and cell groups within the brain. AD manifests initially as mild cognitive decline, but gets progressively worse and is always fatal. Despite significant progress identifying susceptibility loci for AD in genome-wide association and whole exome sequencing studies, to date, a predictive risk score for AD that achieves clinical utility on an individual basis given DNA variation information alone has been elusive. This proposal aims to develop a multiscale-network approach to elucidating the complexity of AD. Multiscale network models causally linked to AD will be developed based on existing AD-related large scale molecular data and the high-impact, high-resolution complementary datasets generated through this application. Using brain slice cultures, iPS-cell-derived mixed cultures of human neuronal, oligodendroglial, and astrocytic cell systems, and fly models of AD, we seek to reconstitute the AD-related networks discovered in the multiscale analysis in these living systems and then employ high-throughput molecular and cellular screening assays to not only validate the actions of individual genes on molecular and cellular AD-associated processes, but also validate the molecular networks we implicated in the disease. Our initial multiscale studies have implicated the microglial protein TYROBP as one key driver of AD pathogenesis, a \"hit\" we have partially validated, but that we will further validae along with other hits using iPSC-derived mixed cultures of different brain cell types, murine brain slices and AD fly models. We will analyze the potential ability for network-derived hits like TYROBP to modulate standard AD pathology involving Abeta and tau as well as its ability to shift networks in those same systems in such a way as to reflect the behavior of networks discovered in the multi-scale analysis. Importantly, the model building and validation will be iterated to produce updated/refined models based on validation results that, in turn, will be mined to generate updated lists of prioritized targets for validation. In this way, through the course of th grant, as new knowledge accumulates externally and as we generate increased amounts of data including validation data, our models will take into account the most up to date information to produce the most predictive models of AD. As a service to the AD research community, we will provide dramatically improved general access to large-scale, multidimensional datasets, together with systems level analyses of these datasets."]},{"rowId":6,"versionNumber":15,"values":["Metabolic Networks and Pathways in Alzheimer's Disease","R01AG046171","AMP-AD","Rima Kaddurah Daouk","Mattias Arnold, Colette Blach, Gabi Kastenmuller, Gregory Louie, Andrew Saykin, Jessie Tenenbaum","Duke University","https://projectreporter.nih.gov/project_info_description.cfm?aid=9084467&icde=41982005&ddparam=&ddvalue=&ddsub=&cr=2&csb=default&cs=ASC&pball=","Alzheimer's disease (AD) is a major national public health priority. Despite advances, clinical trials have not yielded therapies to prevent or slow disease progression with recent failures highlighting our incomplete knowledge of mechanisms. Accumulating evidence suggests the synaptic failure in AD is associated with dysregulation in multiple metabolic networks and that AD is not a singular condition but may be a combination of altered networks. Recent advances in analytical chemistry led to the emergence of a new field called metabolomics. Metabolomics allows simultaneous measurement of 100's to 1000's of metabolites for mapping perturbations in interconnected pathways and in metabolic networks enabling a systems approach to the study of AD. Over the past 4 years we assembled an interdisciplinary research team that includes experts in metabolomics, AD clinical and basic research, genetics, biochemistry and bioinformatics, and have started to define perturbations in metabolic networks across the trajectory of disease. We identified novel changes in methionine, norepinephrine, tryptophan and purine pathways, and networks in both MCI and AD subjects. We also found links between metabolic perturbations and core AD pathology markers (total tau and amyloid-beta 42) suggesting changes in these biochemical pathways might parallel or even precede formation of plaques and tangles and provide new insights into pathophysiology. Our overall goal is to leverage large investments made by the NIH in the AD Neuroimaging Initiative (ADNI) and Pharmacometabolomics Research Network taking an integrated metabolomics-genetics-imaging systems approach to define network failures in AD. In Specific Aim 1 we propose to study three cohorts (two clinic based and one population based) to further define alterations in interconnected metabolic pathways and networks in four diagnostic groups (asymptomatic but at-risk for developing AD (APOE E4 carriers), individuals with cognitive complaints but normal objective memory, MCI, and AD) and controls to define network alterations that track both progression of cognitive decline as well as pathology (CSF amyloid-beta and tau). In Specific Aim 2 we will relate metabolomics data to genetic variation (GWAS) bi-directionally to determine whether novel genetic markers identified in earlier studies (e.g. ADNI) have metabolic correlates and whether metabolic phenotypes identified in this study yield novel genetic insights. We will assess models of imaging and other biomarker data with metabolomics and genetics in a systems framework. In Specific Aim 3 we propose to use stable isotope tracers and NMR spectroscopy in ApoE4 TR and APP/PSI/ApoE4 mouse models, at three different ages, to probe these metabolic networks in both blood and spinal fluid in greater detail to determine the relative validity of the targets identified in aims 1 and 2. This innovativ, well-integrated and targeted approach is likely to transform our understanding of the heterogeneity underlying AD pathogenesis and will provide novel insights highly relevant for novel drug discovery and development."]},{"rowId":7,"versionNumber":18,"values":["Targeting A Novel Regulator of Brain Aging and Alzheimer's Disease","R01AG046174","AMP-AD","Bruce Yankner, Li-Huei Tsai","Fan Gao, Tao Lu, Alison Mungenast ","Harvard University, Massachusetts Institute of Technology","https://projectreporter.nih.gov/project_info_description.cfm?aid=8921933&icde=27307640&ddparam=&ddvalue=&ddsub=&cr=4&csb=default&cs=ASC","This R01 grant proposal is in response to RFA-AG-13-013 \"Interdisciplinary Approach to Identification and Validation of Novel Therapeutic Targets for Alzheimer's Disease\". The aging of the brain is a cause of cognitive decline in the elderly and the major risk factor for Alzheimer's disease (AD). Despite this central role in disease, the molecular underpinnings of brain aging and the transition from normal to pathological aging are poorly understood. The overall goal of this proposal is to gain new insights into healthy brain aging and the transition to AD by exploring the role of a newly identified neuroprotective regulatory network. We have recently discovered that the master developmental regulator REST/NRSF is induced in the aging human brain and together with HDAC1 coordinates the expression of a gene network that may protect aging neurons from neurotoxic stress, synapse loss and overexcitation. This pathway regulates the expression of a large number of genes in the aging brain that are involved in cell death, inflammation, oxidative stress and AD pathology. Induction of REST correlates with preservation of cognitive function during aging, whereas loss of function is associated with onset of cognitive decline in patients with mild cognitive impairment. REST function is almost completely abrogated in affected brain regions in AD. Our preliminary results implicate this pathway in the regulation of two major cell types in the aging brain, neurons and microglia. The studies in this proposal seek to elucidate the regulatory role of the REST network in protecting aging neurons from age-related stressors, reducing neuroinflammation and preserving cognitive function using REST and HDAC1 conditional knockout mice. New high-sensitivity transcriptome sequencing technology together with informatics analysis using tools from the Personal Genome Project will be used to define the REST-regulated gene network. By applying this systems genetics approach to well-characterized human brain samples from the Religious Orders study, we will attempt to define REST-regulated gene networks predictive of successful aging, early cognitive decline and AD. A central question is how this gene network systematically fails in individuals who develop AD, and whether this decline can be reversed. The discovery that REST can be activated through stimulation of Wnt signaling using known drugs, as well as newly identified small molecule agents, raises the exciting possibility that the aging brain could be protected by a novel therapeutic approach based on activation of the REST network. These studies will bring together three principal investigators and many collaborators with diverse but complementary areas of expertise in a multidisciplinary approach to understand the transition from normal brain aging to AD."]},{"rowId":8,"versionNumber":18,"values":["Cerebral Amyloid Angiopathy and Mechanisms of Brain Amyloid Accumulation","R01AG051554","M2OVE-AD","Steven Greenberg, Brian Bacskai","Matthew Frosch, Eng Lo","Harvard University","https://projectreporter.nih.gov/project_info_description.cfm?aid=9005150&icde=28363957&ddparam=&ddvalue=&ddsub=&cr=1&csb=default&cs=ASC","The small vessels of the brain play key roles in both age-related vascular cognitive impairment and clearance of the ß-amyloid peptide (Aß). Cerebrovascular deposition of Aß as cerebral amyloid angiopathy (CAA) sets up a potentially self-reinforcing mechanistic loop in which CAA-related vascular injury and dysfunction lead to reduced Aß clearance and progressively worse Aß deposition, CAA, and Alzheimer disease pathology. We propose a systematic, multidisciplinary analysis of the mechanisms underlying Aß-related cerebrovascular injury, vascular dysfunction, and impaired perivascular clearance in human CAA and transgenic mouse models. Specific experiments, each designed to translate from mouse models to reliably diagnosed human CAA, focus on the effects of CAA on cerebral small vessel compliance, physiologic reactivity, and their relationship to focal brain lesions (SA1), the effects of altered physiology on Aß clearance and accumulation (SA2), and the effects of CAA on gene expression in cerebrovascular endothelium and smooth muscle (SA3). The proposal builds on the applicants' long record of successful mutual collaborations and their internationally recognized expertise and leadership in noninvasive detection and analysis of human CAA, real-time measurement of vascular structure and physiology in living transgenic mouse models, and molecular analysis of cerebrovascular gene expression in control and disease states. The proposal also builds on a wide range of cutting-edge methodologic advances such as ultrahigh-field functional MRI, serial molecular Aß imaging, intravital multiphoton microscopy, vasculomic analysis, and laser-capture microdissection of post-mortem tissue. Successful completion of the proposed highly translational experiments will determine Aß's vascular effects at the molecular, single-vessel, and whole-brain levels, establish their relevance to clinical disease, and yield entirely new and promising approaches to interrupting the vicious cycle of vascular injury and reduced Aß clearance key to the propagation of CAA and Alzheimer's disease."]},{"rowId":9,"versionNumber":14,"values":["Interdisciplinary Research to Understand the Interplay of Diabetes, Cerebrovascular Disease and Alzheimer’s Disease","R01AG051556","M2OVE-AD","Jose Luchsinger, Adam Brickman, Herman Moreno","Sergio Angulo, Luna Buitrago","Columbia University, The State University of New York","https://projectreporter.nih.gov/project_info_description.cfm?aid=9005299&icde=26663961&ddparam=&ddvalue=&ddsub=&cr=2&csb=default&cs=ASC","The main goal of this proposal is to study the interplay of diabetes, cerebrovascular disease (CVD), and Alzheimer's disease (AD) in response to RFA-AG-15-010 \"Interdisciplinary Research to Understand the Vascular Contributions to Alzheimer's Disease (R01)\". Type 2 diabetes and pre-diabetes affect one third of United States adults, and the majority of persons aged 60 years and older, who are most susceptible to AD. Diabetes is a strong risk factor for CVD and for vascular cognitive impairment. Diabetes is also associated with a higher risk of the clinical manifestations of AD including dementia and amnestic mild cognitive impairment, but it is unclear whether AD, CVD, or both, mediate this association, and whether this association is causal. We hypothesize that diabetes causes AD in addition to CVD, and that the coexistence of AD and CVD mediate the association of diabetes with memory impairment, the earliest manifestation of AD. We will test these hypotheses in human and mouse studies. Our primary aim is to examine the association of diabetes with the interplay of AD and CVD in humans and mice. We will conduct a brain imaging study with 2 waves in a cohort of 200 persons with a mean age of 62 years followed at 2-year intervals in order to examine the cross-sectional and longitudinal association of diabetes with AD. We will categorize diabetes as pre-diabetes, diabetes, and normal glucose tolerance (NGT), and examine glycemia continuously using HbA1C. We will ascertain AD with amyloid beta (Abeta) imaging using Positron Emission Tomography with 18F-Florbetaben. We will characterize CVD with brain magnetic resonance imaging (MRI) as white matter hyperintensities (WMH) and infarcts. We will also explore the coexistence of aggregate and regional CVD, AD, and cerebral amyloid angiopathy (CAA, ascertained as microbleeds on MRI) in relation to diabetes. We will explore if AD mediates the association of diabetes with memory impairment, and whether CVD modifies this association. We will compare among diabetic, AD (J20), AD/diabetic mice, and appropriate controls the distribution and load of AD neuropathology (phosphorylated tau, soluble Abeta peptides, and plaques) in three ages (2, 5 and 14 months) with and without transient occlusion of the middle cerebral artery (MCA). We will also compare cognitive performance in these groups. Our secondary aim is to examine if diabetes is related with AD-like brain functional correlates in humans and mice. Our exploratory aims are to explore in humans whether AD predicts incident pre-diabetes and diabetes and increasing glycemia among persons with NGT, whether AD mice are more likely to develop hyperglycemia, explore the plasma lipidomic and proteomic profile predictive of clinical, pathologic, and physiologic outcomes, and explore the association of correlates of diabetes, such as adiposity, dyslipidemia, inflammation, hypertension, insulin resistance, with AD."]},{"rowId":10,"versionNumber":17,"values":["Integrative Translational Discovery of Vascular Risk Factors in Aging and Dementia","R01AG051504","M2OVE-AD","Nilufer Ertekin-Taner, Guojun Bu, Rui Chang","Mariet Allen, Minerva Carrasquillo, Takahisa Kanekiyo, Yu Yamazaki, Chia-Chen Liu, Na Zhao, Xue Wang, Joseph Reddy, Tulsi Patel","Mayo Clinic Jacksonville, Mount Sinai School of Medicine","https://projectreporter.nih.gov/project_info_description.cfm?aid=9001610&icde=26663490&ddparam=&ddvalue=&ddsub=&cr=19&csb=default&cs=ASC","Alzheimer's disease (AD) is a progressive neurodegenerative disease characterized by the deposition of amyloid-beta (Abeta) in the brain parenchyma as senile plaques and in the cerebrovasculature as cerebral amyloid angiopathy (CAA). CAA is also a major cause of intracranial hemorrhage in the elderly. Epidemiological studies indicate that disturbance of the vascular system contributes to the pathogenesis of both AD and CAA. In addition, the E4 allele of the apolipoprotein E (APOE) gene is the strongest genetic risk factor for both AD and CAA. ApoE4 exacerbates Abeta accumulation in the brain, causes blood-brain barrier breakdown and reduction of small vessels. While APOE4 carriers have a higher risk for AD in general, APOE4 effect is significantly stronger in females compared to males. Consistently, our preliminary results indicate that APOE4 has a stronger genetic association with CAA severity in females than males. Although females have a higher risk for AD, we found that males have more severe CAA than females in AD. These data suggest the presence of sex-specific, and both apoE-dependent and independent molecular pathways in the development of CAA and AD. In this proposal, we aim to define how sex and apoE isoforms differentially affect the risk for AD and CAA, and to identify novel genes and pathways that contribute to cerebrovascular pathology in aging and AD. We will use interdisciplinary, systems-based approaches by leveraging existing and generating new data in neuropathology, genome/epigenome, and neuroimaging fields in richly phenotyped, large autopsy brain collections and the longitudinally followed, elderly cohort, Mayo Clinic Study of Aging (MCSA). Our comprehensive hypothesis-driven and hypothesis-generating studies will provide novel insights into the molecular mechanisms underlying CAA and other cerebrovascular pathologies in AD. Our specific aims are as follows: Aim 1. Define the effects of sex and apoE isoforms on the pathological distribution and severity of CAA and parenchymal amyloid plaques; Aim 2. Identify novel pathways that contribute to the development of CAA and AD; Aim 3. Discover the impact of novel pathways on vascular risk in aging and dementia; Aim 4. Investigate the molecular mechanisms mediating the impact of apoE isoforms and estrogen on brain Abeta clearance and the formation of CAA and amyloid plaques. Collectively, these studies are expected to both uncover mechanisms underlying apoE and sex effects for AD/CAA and discover novel genes and pathways that will be candidate diagnostic and therapeutic targets."]},{"rowId":11,"versionNumber":14,"values":["Metabolic Signatures Underlying Vascular Risk Factors for Alzheimer’s-Type Dementias","RF1AG051550","M2OVE-AD","Rima Kaddurah Daouk, Mitchel Kling","Andrew Saykin, Colette Blach, Gabi Kastenmuller, Gregory Louie, Jessie Tenenbaum, Matthias Arnold","Duke University, University of Pennsylvania","https://projectreporter.nih.gov/project_info_description.cfm?aid=9005053&icde=26663127&ddparam=&ddvalue=&ddsub=&cr=3&csb=default&cs=ASC","Metabolomics, the global science of biochemistry, provides enabling tools for a more detailed understanding of the biochemical mechanisms by which vascular factors contribute to the complex etiology of Alzheimer's disease. An extensive literature documents a relationship between altered lipid metabolism and not only vascular disease (VD) but also amyloidogenesis, neurotransmission, oxidative stress, and apoptosis. In particular, the apolipoprotein E 4 (APOE4) allele, a major risk factor for AD, has important functional roles in lipid metabolism/transport as well as synaptic repair and amyloidogenesis. These previous studies suggest that disturbances in lipid metabolism and transport are common mechanisms underlying both VD and AD pathogenesis. However, research in this area has focused primarily on measuring a small number of plasma lipids such as cholesterol, triglycerides, and oxidized phospholipids that are largely carried on circulating lipoproteins. Thi provides only a limited view of lipid metabolism and cannot provide detailed mechanistic insights into cardiovascular risk factors contributing to AD. \"Lipidomics,\" a branch of metabolomics, is a new discipline that brings together biochemistry with quantitative systems biology and high-throughput techniques, providing powerful tools for mapping global lipid changes in disease including failures within biochemical pathways and metabolic networks. Over four years we have assembled an interdisciplinary team of experts in metabolomics, lipidomics, genetics, biochemistry, bioinformatics, neuropsychology, biomarker discovery and clinical trials, and have begun to define perturbations in interlinked biochemical pathways across the AD trajectory. Our own work as well as work by other groups using lipidomics and metabolomics approaches in the study of AD (Han, PLOS ONE 2011; Mapstone, Nature Medicine 2012) has highlighted major changes in phosphatidylcholines (PC), phophatidylethanolamines (PE) and ethanolamine plasmalogens (PlsEtn), and the sphingolipidome (SL) in patients with early disease. Similar work by others in the study of cardiovascular disease (CVD) has implicated species within these same lipid classes in CVD pathogenesis. These early findings with lipid metabolism suggest some common metabolic defects between AD and CVD and point to the promise of lipidomics in providing deeper mechanistic insights about a VD contribution to AD pathology. In this application we leverage our interdisciplinary team of experts and our partnerships with the national AD Neuroimaging Initiative (ADNI) study and the community-based MURDOCK Memory and Cognitive Health Study (MHS) to test hypotheses that alterations in specific lipid classes and networks mediate the links between vascular disease and AD pathogenesis. We will connect central and peripheral metabolic defects in AD pathways to test hypotheses about systemic vascular and metabolic factors affecting the disease process."]},{"rowId":12,"versionNumber":14,"values":["The Role of Renin Angiotensin-Endothelial Pathway in Alzheimer’s Disease","R01AG051633","M2OVE-AD","Ihab Hajjar, Arshed Quyyumi",null,"Duke University","https://projectreporter.nih.gov/project_info_description.cfm?aid=9006730&icde=26664079&ddparam=&ddvalue=&ddsub=&cr=4&csb=default&cs=ASC","Despite advances in our knowledge of Alzheimer's disease (AD) course, our understanding of the pathogenesis of this devastating illness is lagging behind. This application, in response to RFA-AG-15-010, aims to identify the contribution of vascular dysfunction and its associated molecular mechanisms related to the endothelium and angiotensin pathways in AD. We propose to assess systemic and cerebral vascular functions and identify their molecular regulators in prodromal AD and use experimental models to define the precise contribution of these pathways and potential therapeutic interventions. We leverage existing cohorts (Emory Cardiovascular Biobank and Predictive Health Studies); excellent infrastructure for molecular and translational vascular phenotyping; ongoing NIH funded projects (Emory ADRC) at our institution; and a strong interdisciplinary team with expertise in cardiology, vascular biology, cognitive aging, neurosciences, neuroimaging, metabolomics and bioinformatics. To achieve this goal of studying the role of vascular function in AD, we will study 100 individuals with prodromal AD (MCI with AD-signature cerebrospinal fluid (CSF) profile, MCI-AD) and 100 matched cognitively normal individuals for 2 years and use a novel AD rat model (TgF344) that exhibits changes in both amyloid and tau also followed for 2 years. Our Aims are to investigate the role of vascular function and regenerative capacity in MCI-AD (AIM1); Identify CSF and plasma markers in vascular other metabolic pathways using explorative unbiased metabolomic profiling in MCI-AD (AIM2); and use a rat AD animal model to establish the chronological order between vascular dysfunction and AD trajectory and study the impact of modifying vascular dysfunction via angiotensin II blockade on AD trajectory (AIM3). Our preliminary work suggests that (i) systemic and cerebral vascular dysfunction contribute to cognitive impairments, and that (ii) molecular/cellular modulators of vascular function (oxidative stress (OS), renin angiotensin aldosterone system, endothelial activity and vascular regeneration) are related to cognitive function and neuropathological indicators of AD. We intend to build on this prior work and will leverage ongoing studies to ensure recruitment of the proposed sample (n=200). We incorporate a set of parallel measures in the human and rat studies enhancing 2-way translational capabilities: object location cognitive paradigm, Abeta/tau levels, and comparable measures of vascular. To uncover underlying known and unknown molecular regulators, we have a cutting edge metabolomic facility and use novel \"metabolomic analysis of CSF and plasma of our participants. We validate the role of significant metabolite in AD in (i) our AD rats using gene expression and (ii) in an independent CSF sample (N=800). Our infrastructure of a strong vascular phenotyping program and a highly accomplished interdisciplinary team put us in a unique place to achieve the goals of this RFA: identify novel vascular biomarkers and provide new vascular-targeted therapies in early AD."]},{"rowId":13,"versionNumber":17,"values":["The IU/JAX Alzheimer's Disease Precision Models Center","U54AG054345","MODEL-AD","Bruce Lamb, Greg Carter, Gareth Howell, Paul Territo","Annat Haber, Yi Li, Kwangsik Nho, Adrian Oblak, Ravi Pandey, Christoph Preuss, Stacey Rizzo, Mike Sasner, Andrew Saykin, Asli Uyar, Harriet Williams","Indiana Univ-Purdue at Indianapolis, The Jackson Laboratory","https://projectreporter.nih.gov/project_info_description.cfm?aid=9205077&icde=31682752","Alzheimer's disease (AD) is a major cause of dementia, disability and death in the elderly. Despite recent advances in our understanding of basic biological mechanisms underlying AD, we do not yet know how to prevent AD or have an approved disease modifying intervention. Both are essential to slow or stop the growth in dementia prevalence. The National Alzheimer's Project Act (NAPA) seeks to prevent and effectively treat AD by 2025 through innovative research on etiology, early detection, and therapeutics. In support of NAPA's goals, one of the targeted areas of research identified at the NIA sponsored 2015 Alzheimer's Disease Research Summit was the development of the next generation of animal models of AD that will prove more predictive in preclinical studies and thus accelerate the drug testing pipeline. While our current animal models of AD have provided multiple novel insights into AD disease mechanisms, thus far they have not been successfully utilized to predict the effectiveness of therapies that have moved into AD clinical trials. The Indiana University (IU)/Jackson Laboratory (JAX) Alzheimer's Disease Precision Models Center (IU/JAX ADPMC) will leverage IU's strengths in neurodegenerative research including 25 years as an NIA-supported Alzheimer's Disease Center (ADC) and considerable expertise in preclinical drug testing with JAX's eight decades of expertise in mammalian genetics and disease modeling to develop, validate and disseminate new, precise animal models of Alzheimer's disease (AD). In addition, the IU/JAX ADMPC contains Sage Bionetworks to provide expertise in data organization and dissemination. The IU/JAX ADPMC brings together an international, multi-disciplinary team—including geneticists and genetics technology experts, quantitative and computational biologists, clinical experts in AD and neuroimaging, pharmacologists and world leaders in the development of precision animal models of disease—that possesses the collective ability to foresee disease modeling needs as they emerge on the international stage. This will allow the IU/JAX ADPMC to serve the AD scientific community effectively and efficiently. The IU/JAX ADPMC will generate new AD modeling processes and pipelines, data resources, research results and models that will be swiftly shared through JAX's and Sage's proven dissemination pipelines and through the NIA- supported AD Centers, academic medical centers, research institutions and the pharmaceutical industry worldwide. Ultimately, this will accelerate the application of advances in animal models for the greatest possible medical benefit. The Specific Aims of the IU/JAX ADPMC are: 1. Maximize Human Datasets to Identify Putative Variants, Genes and Biomarkers for AD. 2. Generate and Characterize the Next Generation of Mouse Models of AD. 3. Validate the Next Generation of Mouse Models of AD and Develop a Preclinical Testing Pipeline."]},{"rowId":14,"versionNumber":14,"values":["UC Irvine AD Translational Center For Disease Model Resources","U54AG054349","MODEL-AD","Frank LaFerla, Andrea Tenner",null,"University of California-Irvine","https://projectreporter.nih.gov/project_info_description.cfm?aid=9205189&icde=40362576","Alzheimer's disease (AD) is currently an incurable neurodegenerative disease that affects over 35 million people worldwide, including 5.4 million individuals in the USA with a new case diagnosed every minute. Over the past two decades, one of the most significant developments in the AD research field has been the generation of mouse models of AD. Although these have provided significant insight into the mechanism of AD, the findings have not yet translated into the development of any new disease-modifying therapies for the human condition. Moreover, there is concern about the discordance of treating AD in people versus mice, which may be due the incomplete modeling of the disease in mice. Along these lines, all of the currently available models are based on the rarer autosomal dominant form of the disease, whereas the majority of AD cases are sporadic, whose onset may still be influenced by genetics that display reduced penetrance compared to the autosomal dominant cases. Hence, there is an urgent need to develop the next generation of mouse models that have high face, construct, and translational validity, which means these models should be more closely aligned with sporadic AD (sAD). Over the past several years, the facility of GWAS has produced a rapid expansion in the list of risk factor genes that are associated with sAD. Here we propose to use a transdisciplinary/team approach to develop the next generation of mouse models that model sAD so that they can be used for preclinical therapeutic testing. Our strategy is to use our recently developed humanized wild- type APPKI mouse as the platform for introducing human tau, followed by other GWAS-identified risk polymorphisms that enhance the risk of developing sAD. We propose to develop the next generation of AD preclinical mouse models using the latest innovations in gene editing technology (CRISPR/Cas9 technology) to produce new mouse models that more accurately represent sAD. We will phenotype the mice using state-of- the-art quantitative methodology and make direct comparisons to the human condition and capitalize on novel reagents that have been developed at UCI, including unique conformation specific antibodies that identify multiple distinct forms of pathology. We will determine gene expression changes via RNA-seq and epigenetic disruptions, alterations in neuronal connectivity in hippocampal circuits via whole-cell patch clamping combined with laser scanning photostimulation, as well as LTP, behavior and cognition, and longitudinal functional imaging. We will also conduct biomarker development by performing plasma lipidomic and metabolomic analyses. We will distribute all data in an expeditious and accessible form for dissemination and will provide detailed protocols for characterization of the models for the field. Lastly, we have established an exciting partnership with The Jackson Laboratory to conduct second site validation of observed phenotypes and to re- derive, cryopreserve and distribute all new animal models so that they can be widely distributed to investigators in the field. Achieving these goals will be transformative for the AD research field."]},{"rowId":15,"versionNumber":14,"values":["Identifying the molecular systems, networks, and key molecules that underlie cognitive resilience","R01AG057911","Resilience-AD","Chris Gaiteri",null,"Rush University Medical Center","https://projectreporter.nih.gov/project_info_description.cfm?aid=9439572&icde=37187817&ddparam=&ddvalue=&ddsub=&cr=1&csb=default&cs=ASC&pball=","Identifying the molecular systems, networks, and key molecules that underlie cognitive resilience is in response to RFA-AG-17-061. The overall goal of the proposed study is to identify the molecular networks underlying resilience to AD, other age-associated neuropathologies and risk factors associated with resilience. The proposal is highly responsive to the RFA in that it is focused on the function of networks supporting cognitive resilience. Specifically, we will generate high-dimensional molecular data, to which we will apply systems biology approaches, and then integrate these with measures of resilience that rely on longitudinal cognitive data and assays of age-related neuropathologies. A key outcome of this research will be linking environmental, lifestyle and experiential factors to specific molecular networks. In addition to protein validation in humans, we will utilize living human brain networks as a validation “model system”. We are able to do this, b ecause for the first time our omics will be acquired from persons who previously provided fMRI data. Therefore, we can provide a unified perspective on the basis of resilient brain function in molecular and brain networks, which provides high confidence validated molecules and networks driving resilience to AD and age-related neuropathologies in humans. Our main resources for the proposed study are two longitudinal studies of aging, which provide neuroimaging, omic detailed neuropathology, longitudinal cognition scores and a quantitative measure of resilience for each person. From these cohorts, in Aim 1 we will acquire RNAseq and TMT proteomics (9000+ measured proteins) from regions of the brain whose molecular structure varies in synchrony with a continuous measure of resilience, based on MRI of this cohort. After identifying the molecular systems active in these regions, we will (Aim 2) infer the networks contained within each molecular system, the connections between molecular systems, and the connections between molecular systems and resilience. Given the limitations of animal models in validating cognitive phenotypes, we utilize a unique resource to validate the gene and protein networks found to be associated with resilience. We will (Aim 3) use dynamic fMRI-based brain networks, previously acquired from the same individuals to validate the post-mortem molecular networks with this close proxy of cognitive function. Thus the proposal brings to bear several major perspectives on resilience – longitudinal cognition, neuropathology, multiple omics and neuroimaging to identify novel networks and targets to stimulate resilience, producing a strong and sustained impact on the field."]},{"rowId":16,"versionNumber":14,"values":["Integrative network modeling of cognitive resilience to Alzheimer's disease","R01AG057907","Resilience-AD","Bin Zhang, Michell Ehrlich, Vahran Haroutunian",null,"Icahn School of Medicine at Mount Sinai","https://projectreporter.nih.gov/project_info_description.cfm?aid=9439453&icde=37187651&ddparam=&ddvalue=&ddsub=&cr=1&csb=default&cs=ASC&pball=","Alzheimer's disease (AD) is a debilitating neurodegenerative disorder. Pathologically, AD is characterized by amyloid plaques and neurofibrillary tangles. Clinically, AD patients present with progressive memory decline followed by deterioration of other cognitive domains and activities of daily living. Advanced age is the greatest risk factor. No effective method is available for preventing and/or treating this devastating disease. However, certain individuals of the elder population (? 85 years) remain cognitively intact, including some with substantial plaques and neurofibrillary tangle burdens, the two pathological hallmarks for fully symptomatic AD. The mechanisms of cognitive resilience and protection against AD in these elderly persons remain elusive. This proposal brings together scientists and postmortem human brain tissue samples from two major AD-research centers (the Icahn School of Medicine at Mount Sinai and the Rush University Medical Center) and aims to systematically identify and validate genetic variants, genes, proteins, and molecular networks underlying cognitive resilience to AD risk and proposes to build a comprehensive unbiased signaling pathway map underlying cognitive resilience to AD. Towards this end, we will develop an AD resilient cohort comprised of genetic, transcriptomic and proteomic data in the prefrontal cortex from a large number of brains in four categories: 1) very old (age of death (AoD) ? 85) AD-resilient, 2) young (AoD < 85) healthy, 3) very old (AoD ?85) AD and 4) young (AoD < 85) AD. We will perform systems genetics and integrative network biology analyses on the large-scale high-dimensional molecular profiling data to identify genetic variants, genes, proteins, and molecular networks underlying cognitive resilience to AD risk. We will systematically validate key drivers of the molecular networks underlying the cognitive resilience to AD using two diverse (C. elegans and mouse) model systems. We will validate the structures of AD-resilient molecular networks for building a data- driven, comprehensive signaling pathway map underlying cognitive resilience to AD risk. In particular, we will test the hypotheses that enhanced mitochondrial function and immune competence as well as their underlying molecular networks confer cognitive resilience. Our study will not only present a global landscape of the interplays among genetic variants, mRNAs and proteins responsible for cognitive resilience to AD but also pinpoint critical network structures and key drivers that can potentially lead to development of novel prevention strategies in combating AD."]},{"rowId":17,"versionNumber":17,"values":["Molecular networks underlying resilience to Alzheimer's disease among apoe e4 carriers","R01AG057912","Resilience-AD","Morgan Elyse Levine, Steve Horvath","Christopher Gaiteri, Christopher Van Dyck","Yale University, University of California Los Angeles","https://projectreporter.nih.gov/project_info_description.cfm?aid=9439657&icde=37187856&ddparam=&ddvalue=&ddsub=&cr=1&csb=default&cs=ASC&pball=","The e4 allele of the Apolipoprotein E (ApoE) gene has been identified as one of the strongest genetic determinants of late-onset Alzheimer’s disease (AD). In general, the e4 allele is associated with reductions in neural protection and repair, increasing a carrier’s vulnerability to damage accumulated over his/her lifetime. Nevertheless, while the penetrance of ApoE e4 is relatively high, a significant proportion of e4 carriers will never develop AD. The overall goal of this project is to model interactions across multiple omics networks to identify the biological pathways involved in sporadic AD susceptibility versus resilience among high-risk individuals. The multifactorial nature of AD suggests that it may manifest as a result of complex interactions across the genome, epigenome, transcriptome, and proteome. Identifying the central networks involved in AD pathogenesis will require integrative Systems Biology approaches. The proposed research offers a new and innovative way to integrate networks—a dominant feature in biology—across multiple tissues and omics platforms, in order to identify innate and dynamic precursors of resilience to AD, among a high-risk population (e4+). Towards this goal, we will: (1) employ newly developed GWAS-based network analysis, to identify SNP networks that alter the association between ApoE e4 and cognitive decline/dementia; (2) generate DNA methylation and RNA-seq data from brain samples that we will analyze using weighted gene correlation network analysis (WGCNA) to identify networks associated with AD neuropathology and cognitive decline among ApoE e4+; (3) generate proteomic data from brain and CSF samples that we will analyze using WGCNA to identify networks associated with AD neuropathology and cognitive decline among ApoE e4+; (4) use advanced integromic network analysis to identify multi-omics and multi-tissue pathways and biological systems involved in AD resilience. The integration of multiple 'omics' data using systems biology will be crucial for unraveling the connections and interactions between various functional levels involved in complex diseases, such as AD. Overall, our proposed research will improve understanding of the complex biology underlying AD susceptibility. These studies have the potential to identify novel therapeutic targets that could inform the development of future pharmacologic interventions aimed at preventing or slowing AD pathogenesis."]},{"rowId":18,"versionNumber":14,"values":["Resilience to Alzheimer's disease in humans with exceptional longevity","R01AG057909","Resilience-AD","Nir Barzilai, Zhendong Zhang",null,"Albert Einstein College of Medicine","https://projectreporter.nih.gov/project_info_description.cfm?aid=9439529&icde=37187778&ddparam=&ddvalue=&ddsub=&cr=1&csb=default&cs=ASC&pball=","Prior research efforts that focused on identifying the risks for Alzheimer's disease (AD) have not resulted in effective treatments. This led to a growing appreciation of resilience factors that allow individuals to remain disease-free despite having risk factors for AD. Centenarians are a population enriched with AD resilience, as many maintain normal cognition throughout their lifespan despite achieving advanced chronological age, a major risk factor for AD, or being carriers of high-risk AD associated genotypes. For over a decade our research group has focused on resilience factors that protect centenarians against AD and other age-related diseases by studying the genetically homogenous population of Ashkenazi Jews and has identified resilient genotypes that have been implicated in preservation of cognitive function. Building on our past success of multidisciplinary research and expanding our methodologies to include integrative network approaches we will test the hypothesis that individuals with exceptional longevity possess unique genotypes that result in resilience to dementia in two established longevity studies: (1) Longevity Genes Project (LGP), a cross sectional cohort of centenarians, who at age 95 had preserved cognitive function, and controls; (2) LonGenity, an independent, longitudinal study of offspring of centenarians, who are enriched with longevity genomes, and age-matched controls without parental history of longevity (planned n=1400, mean age 75) that are followed prospectively with neurocognitive assessments for the incidence of cognitive decline and AD. This proposal aims to integrate high-level data from these two longevity cohorts that includes genotypes, whole exome sequencing, biochemical, clinical and neurocognitive profiles and to interrogate it in an effort to identify cognitive resilience genes using: (1) gene-gene interaction analysis and (2) network-based integrative analysis. The top candidates discovered with these integrative approaches will be validated for their association with resilience in two human cohorts and in neuronal cell models that will be engineered to harbor the AD-resilience genotypes. By utilizing integrative computational approaches to analyze high-dimensional data, cell models, as well as validation cohorts, we aim to identify and validate genotypes and molecular networks that mediate cognitive resilience. Identification of these factors in resilient human populations has the potential to expedite the development of effective therapies for AD."]},{"rowId":19,"versionNumber":17,"values":["Systems genetics analysis of resilience to Alzheimer’s disease","R01AG057914","Resilience-AD","Catherine Kaczorowski","Tim Hohman, Sarah Neuner, Anna Tyler","The Jackson Laboratory","https://projectreporter.nih.gov/project_info_description.cfm?aid=9439115&icde=37187919&ddparam=&ddvalue=&ddsub=&cr=1&csb=default&cs=ASC&pball=","Cognitive resilience to Alzheimer's Disease (AD) is a phenomenon whereby individuals are resistant to its most damaging effects on cognition, despite the presence of known familial AD (FAD) mutations or advanced neuropathology. Genetic factors promoting cognitive resilience may thus provide key targets for treatment and prevention of AD. Our overall objective is to identify drivers of cognitive resilience by using network approaches to integrate data collected from mouse FAD models with human AD data. To this end, we will in Aim 1 use a novel mouse panel that incorporates high-risk human FAD mutations on a segregated background of genetic diversity (BXD panel) to identify modifiers that contribute to AD resilience in a `humanized' mouse population. High-dimensional molecular, cognitive and pathologic data from these mice will be integrated to predict resilience factors and networks using causal inference analyses. In Aim 2, we will test two set of genes for association with resilience in humans with asymptomatic AD: 1) a previously validated list of genes identified by proteomics and behavioral analyses to be associated with exceptional cognitive longevity in mice and 2) novel genes and networks implicated by our analyses in Aim 1. In Aim 3, we will validate resilience factors and determine their effects on memory-relevant brain networks in powerful AD mouse models, testing both novel candidates identified in Aims 1 and 2 and a priori candidates (e.g., Trpc3, Adamts17 and Hp1bp3). This project will deliver novel, validated targets for promoting healthy brain aging and resilience to AD. Moreover, we will provide mechanistic insight into AD resilience, specifically supporting or refuting our hypothesis that modifiers of cognition in FAD similarly influence late-onset AD by preserving the functional connectivity of memory relevant networks. We will annotate, curate, and rapidly disseminate the data to the broad scientific community prior to publication via the NIA-supported AMP-AD Knowledge Portal to maximize the usability of these data for meta-analysis and systems biology research."]},{"rowId":21,"versionNumber":14,"values":["AMP-AD cross-consortium analytic projects","U01AG046139, U01AG046152, U01AG046161, U01AG046170, R01AG046171, R01AG046174","AMP-AD","The AMP-AD Consortium",null,null,null,"The AMP-AD cross-consortium analytic projects have two goals: to develop shared resources to enable individual AMP-AD teams to advance their research goals and to provide a framework for formal comparison of genomic results developed across parallel research projects. Initially the cross-consortium working groups performed meta-analyses of transcriptomic data generated from multiple human cohort studies. The analyses were designed to identify commonalities across individual data sets to guide external researchers in selection of data for independent analysis and to provide meta-analysis across these data using a standard methodology. Analytic output to date include: harmonized RNA-seq data processed through a common bioinformatics pipeline adjusted for technical confounds, differentially expressed gene sets from the reprocessed RNA-seq across seven tissue types, meta-analysis of coexpression modules, and expression Quantitative Trait Loci and corresponding colocalization analyses.  Future work includes integrative multi-omic Quantitative Trait Loci analyses, harmonized single cell RNA-seq data processing, and harmonized whole genome sequence data and analyses."]}]}},"selectColumns":[{"name":"Name","columnType":"STRING","id":"71043"},{"name":"Grant Number","columnType":"STRING","id":"71235"},{"name":"Program","columnType":"STRING","id":"71403"},{"name":"Key Investigators","columnType":"STRING","id":"71044"},{"name":"Key Data Contributors","columnType":"STRING","id":"71045"},{"name":"Institutions","columnType":"STRING","id":"71046"},{"name":"Link","columnType":"LINK","id":"69438"},{"name":"Abstract","columnType":"LARGETEXT","id":"62215"}],"columnModels":[{"id":"71043","name":"Name","columnType":"STRING","maximumSize":200},{"id":"71235","name":"Grant Number","columnType":"STRING","maximumSize":100},{"id":"71403","name":"Program","columnType":"STRING","maximumSize":50,"facetType":"enumeration"},{"id":"71044","name":"Key Investigators","columnType":"STRING","maximumSize":1000},{"id":"71045","name":"Key Data Contributors","columnType":"STRING","maximumSize":1000},{"id":"71046","name":"Institutions","columnType":"STRING","maximumSize":1000},{"id":"69438","name":"Link","columnType":"LINK","maximumSize":1000},{"id":"62215","name":"Abstract","columnType":"LARGETEXT"}],"facets":[{"concreteType":"org.sagebionetworks.repo.model.table.FacetColumnResultValues","columnName":"Program","facetType":"enumeration","facetValues":[{"value":"AMP-AD","count":9,"isSelected":false},{"value":"M2OVE-AD","count":5,"isSelected":false},{"value":"MODEL-AD","count":2,"isSelected":false},{"value":"Resilience-AD","count":5,"isSelected":false}]}]}