{"concreteType":"org.sagebionetworks.repo.model.table.QueryResultBundle","queryResult":{"concreteType":"org.sagebionetworks.repo.model.table.QueryResult","queryResults":{"concreteType":"org.sagebionetworks.repo.model.table.RowSet","tableId":"syn17024229","etag":"9932a12f-80db-46e3-8826-6c5856f811a1","headers":[{"name":"Name","columnType":"STRING","id":"71043"},{"name":"Grant Number","columnType":"STRING","id":"71235"},{"name":"Program","columnType":"STRING","id":"71403"},{"name":"Key Investigators","columnType":"STRING","id":"71044"},{"name":"Key Data Contributors","columnType":"STRING","id":"71045"},{"name":"Institutions","columnType":"STRING","id":"71046"},{"name":"Link","columnType":"LINK","id":"69438"},{"name":"Abstract","columnType":"LARGETEXT","id":"62215"}],"rows":[{"rowId":15,"versionNumber":14,"values":["Identifying the molecular systems, networks, and key molecules that underlie cognitive resilience","R01AG057911","Resilience-AD","Chris Gaiteri",null,"Rush University Medical Center","https://projectreporter.nih.gov/project_info_description.cfm?aid=9439572&icde=37187817&ddparam=&ddvalue=&ddsub=&cr=1&csb=default&cs=ASC&pball=","Identifying the molecular systems, networks, and key molecules that underlie cognitive resilience is in response to RFA-AG-17-061. The overall goal of the proposed study is to identify the molecular networks underlying resilience to AD, other age-associated neuropathologies and risk factors associated with resilience. The proposal is highly responsive to the RFA in that it is focused on the function of networks supporting cognitive resilience. Specifically, we will generate high-dimensional molecular data, to which we will apply systems biology approaches, and then integrate these with measures of resilience that rely on longitudinal cognitive data and assays of age-related neuropathologies. A key outcome of this research will be linking environmental, lifestyle and experiential factors to specific molecular networks. In addition to protein validation in humans, we will utilize living human brain networks as a validation “model system”. We are able to do this, b ecause for the first time our omics will be acquired from persons who previously provided fMRI data. Therefore, we can provide a unified perspective on the basis of resilient brain function in molecular and brain networks, which provides high confidence validated molecules and networks driving resilience to AD and age-related neuropathologies in humans. Our main resources for the proposed study are two longitudinal studies of aging, which provide neuroimaging, omic detailed neuropathology, longitudinal cognition scores and a quantitative measure of resilience for each person. From these cohorts, in Aim 1 we will acquire RNAseq and TMT proteomics (9000+ measured proteins) from regions of the brain whose molecular structure varies in synchrony with a continuous measure of resilience, based on MRI of this cohort. After identifying the molecular systems active in these regions, we will (Aim 2) infer the networks contained within each molecular system, the connections between molecular systems, and the connections between molecular systems and resilience. Given the limitations of animal models in validating cognitive phenotypes, we utilize a unique resource to validate the gene and protein networks found to be associated with resilience. We will (Aim 3) use dynamic fMRI-based brain networks, previously acquired from the same individuals to validate the post-mortem molecular networks with this close proxy of cognitive function. Thus the proposal brings to bear several major perspectives on resilience – longitudinal cognition, neuropathology, multiple omics and neuroimaging to identify novel networks and targets to stimulate resilience, producing a strong and sustained impact on the field."]},{"rowId":16,"versionNumber":14,"values":["Integrative network modeling of cognitive resilience to Alzheimer's disease","R01AG057907","Resilience-AD","Bin Zhang, Michell Ehrlich, Vahran Haroutunian",null,"Icahn School of Medicine at Mount Sinai","https://projectreporter.nih.gov/project_info_description.cfm?aid=9439453&icde=37187651&ddparam=&ddvalue=&ddsub=&cr=1&csb=default&cs=ASC&pball=","Alzheimer's disease (AD) is a debilitating neurodegenerative disorder. Pathologically, AD is characterized by amyloid plaques and neurofibrillary tangles. Clinically, AD patients present with progressive memory decline followed by deterioration of other cognitive domains and activities of daily living. Advanced age is the greatest risk factor. No effective method is available for preventing and/or treating this devastating disease. However, certain individuals of the elder population (? 85 years) remain cognitively intact, including some with substantial plaques and neurofibrillary tangle burdens, the two pathological hallmarks for fully symptomatic AD. The mechanisms of cognitive resilience and protection against AD in these elderly persons remain elusive. This proposal brings together scientists and postmortem human brain tissue samples from two major AD-research centers (the Icahn School of Medicine at Mount Sinai and the Rush University Medical Center) and aims to systematically identify and validate genetic variants, genes, proteins, and molecular networks underlying cognitive resilience to AD risk and proposes to build a comprehensive unbiased signaling pathway map underlying cognitive resilience to AD. Towards this end, we will develop an AD resilient cohort comprised of genetic, transcriptomic and proteomic data in the prefrontal cortex from a large number of brains in four categories: 1) very old (age of death (AoD) ? 85) AD-resilient, 2) young (AoD < 85) healthy, 3) very old (AoD ?85) AD and 4) young (AoD < 85) AD. We will perform systems genetics and integrative network biology analyses on the large-scale high-dimensional molecular profiling data to identify genetic variants, genes, proteins, and molecular networks underlying cognitive resilience to AD risk. We will systematically validate key drivers of the molecular networks underlying the cognitive resilience to AD using two diverse (C. elegans and mouse) model systems. We will validate the structures of AD-resilient molecular networks for building a data- driven, comprehensive signaling pathway map underlying cognitive resilience to AD risk. In particular, we will test the hypotheses that enhanced mitochondrial function and immune competence as well as their underlying molecular networks confer cognitive resilience. Our study will not only present a global landscape of the interplays among genetic variants, mRNAs and proteins responsible for cognitive resilience to AD but also pinpoint critical network structures and key drivers that can potentially lead to development of novel prevention strategies in combating AD."]},{"rowId":17,"versionNumber":17,"values":["Molecular networks underlying resilience to Alzheimer's disease among apoe e4 carriers","R01AG057912","Resilience-AD","Morgan Elyse Levine, Steve Horvath","Christopher Gaiteri, Christopher Van Dyck","Yale University, University of California Los Angeles","https://projectreporter.nih.gov/project_info_description.cfm?aid=9439657&icde=37187856&ddparam=&ddvalue=&ddsub=&cr=1&csb=default&cs=ASC&pball=","The e4 allele of the Apolipoprotein E (ApoE) gene has been identified as one of the strongest genetic determinants of late-onset Alzheimer’s disease (AD). In general, the e4 allele is associated with reductions in neural protection and repair, increasing a carrier’s vulnerability to damage accumulated over his/her lifetime. Nevertheless, while the penetrance of ApoE e4 is relatively high, a significant proportion of e4 carriers will never develop AD. The overall goal of this project is to model interactions across multiple omics networks to identify the biological pathways involved in sporadic AD susceptibility versus resilience among high-risk individuals. The multifactorial nature of AD suggests that it may manifest as a result of complex interactions across the genome, epigenome, transcriptome, and proteome. Identifying the central networks involved in AD pathogenesis will require integrative Systems Biology approaches. The proposed research offers a new and innovative way to integrate networks—a dominant feature in biology—across multiple tissues and omics platforms, in order to identify innate and dynamic precursors of resilience to AD, among a high-risk population (e4+). Towards this goal, we will: (1) employ newly developed GWAS-based network analysis, to identify SNP networks that alter the association between ApoE e4 and cognitive decline/dementia; (2) generate DNA methylation and RNA-seq data from brain samples that we will analyze using weighted gene correlation network analysis (WGCNA) to identify networks associated with AD neuropathology and cognitive decline among ApoE e4+; (3) generate proteomic data from brain and CSF samples that we will analyze using WGCNA to identify networks associated with AD neuropathology and cognitive decline among ApoE e4+; (4) use advanced integromic network analysis to identify multi-omics and multi-tissue pathways and biological systems involved in AD resilience. The integration of multiple 'omics' data using systems biology will be crucial for unraveling the connections and interactions between various functional levels involved in complex diseases, such as AD. Overall, our proposed research will improve understanding of the complex biology underlying AD susceptibility. These studies have the potential to identify novel therapeutic targets that could inform the development of future pharmacologic interventions aimed at preventing or slowing AD pathogenesis."]},{"rowId":18,"versionNumber":14,"values":["Resilience to Alzheimer's disease in humans with exceptional longevity","R01AG057909","Resilience-AD","Nir Barzilai, Zhendong Zhang",null,"Albert Einstein College of Medicine","https://projectreporter.nih.gov/project_info_description.cfm?aid=9439529&icde=37187778&ddparam=&ddvalue=&ddsub=&cr=1&csb=default&cs=ASC&pball=","Prior research efforts that focused on identifying the risks for Alzheimer's disease (AD) have not resulted in effective treatments. This led to a growing appreciation of resilience factors that allow individuals to remain disease-free despite having risk factors for AD. Centenarians are a population enriched with AD resilience, as many maintain normal cognition throughout their lifespan despite achieving advanced chronological age, a major risk factor for AD, or being carriers of high-risk AD associated genotypes. For over a decade our research group has focused on resilience factors that protect centenarians against AD and other age-related diseases by studying the genetically homogenous population of Ashkenazi Jews and has identified resilient genotypes that have been implicated in preservation of cognitive function. Building on our past success of multidisciplinary research and expanding our methodologies to include integrative network approaches we will test the hypothesis that individuals with exceptional longevity possess unique genotypes that result in resilience to dementia in two established longevity studies: (1) Longevity Genes Project (LGP), a cross sectional cohort of centenarians, who at age 95 had preserved cognitive function, and controls; (2) LonGenity, an independent, longitudinal study of offspring of centenarians, who are enriched with longevity genomes, and age-matched controls without parental history of longevity (planned n=1400, mean age 75) that are followed prospectively with neurocognitive assessments for the incidence of cognitive decline and AD. This proposal aims to integrate high-level data from these two longevity cohorts that includes genotypes, whole exome sequencing, biochemical, clinical and neurocognitive profiles and to interrogate it in an effort to identify cognitive resilience genes using: (1) gene-gene interaction analysis and (2) network-based integrative analysis. The top candidates discovered with these integrative approaches will be validated for their association with resilience in two human cohorts and in neuronal cell models that will be engineered to harbor the AD-resilience genotypes. By utilizing integrative computational approaches to analyze high-dimensional data, cell models, as well as validation cohorts, we aim to identify and validate genotypes and molecular networks that mediate cognitive resilience. Identification of these factors in resilient human populations has the potential to expedite the development of effective therapies for AD."]},{"rowId":19,"versionNumber":17,"values":["Systems genetics analysis of resilience to Alzheimer’s disease","R01AG057914","Resilience-AD","Catherine Kaczorowski","Tim Hohman, Sarah Neuner, Anna Tyler","The Jackson Laboratory","https://projectreporter.nih.gov/project_info_description.cfm?aid=9439115&icde=37187919&ddparam=&ddvalue=&ddsub=&cr=1&csb=default&cs=ASC&pball=","Cognitive resilience to Alzheimer's Disease (AD) is a phenomenon whereby individuals are resistant to its most damaging effects on cognition, despite the presence of known familial AD (FAD) mutations or advanced neuropathology. Genetic factors promoting cognitive resilience may thus provide key targets for treatment and prevention of AD. Our overall objective is to identify drivers of cognitive resilience by using network approaches to integrate data collected from mouse FAD models with human AD data. To this end, we will in Aim 1 use a novel mouse panel that incorporates high-risk human FAD mutations on a segregated background of genetic diversity (BXD panel) to identify modifiers that contribute to AD resilience in a `humanized' mouse population. High-dimensional molecular, cognitive and pathologic data from these mice will be integrated to predict resilience factors and networks using causal inference analyses. In Aim 2, we will test two set of genes for association with resilience in humans with asymptomatic AD: 1) a previously validated list of genes identified by proteomics and behavioral analyses to be associated with exceptional cognitive longevity in mice and 2) novel genes and networks implicated by our analyses in Aim 1. In Aim 3, we will validate resilience factors and determine their effects on memory-relevant brain networks in powerful AD mouse models, testing both novel candidates identified in Aims 1 and 2 and a priori candidates (e.g., Trpc3, Adamts17 and Hp1bp3). This project will deliver novel, validated targets for promoting healthy brain aging and resilience to AD. Moreover, we will provide mechanistic insight into AD resilience, specifically supporting or refuting our hypothesis that modifiers of cognition in FAD similarly influence late-onset AD by preserving the functional connectivity of memory relevant networks. We will annotate, curate, and rapidly disseminate the data to the broad scientific community prior to publication via the NIA-supported AMP-AD Knowledge Portal to maximize the usability of these data for meta-analysis and systems biology research."]}]}},"selectColumns":[{"name":"Name","columnType":"STRING","id":"71043"},{"name":"Grant Number","columnType":"STRING","id":"71235"},{"name":"Program","columnType":"STRING","id":"71403"},{"name":"Key Investigators","columnType":"STRING","id":"71044"},{"name":"Key Data Contributors","columnType":"STRING","id":"71045"},{"name":"Institutions","columnType":"STRING","id":"71046"},{"name":"Link","columnType":"LINK","id":"69438"},{"name":"Abstract","columnType":"LARGETEXT","id":"62215"}],"columnModels":[{"id":"71043","name":"Name","columnType":"STRING","maximumSize":200},{"id":"71235","name":"Grant Number","columnType":"STRING","maximumSize":100},{"id":"71403","name":"Program","columnType":"STRING","maximumSize":50,"facetType":"enumeration"},{"id":"71044","name":"Key Investigators","columnType":"STRING","maximumSize":1000},{"id":"71045","name":"Key Data Contributors","columnType":"STRING","maximumSize":1000},{"id":"71046","name":"Institutions","columnType":"STRING","maximumSize":1000},{"id":"69438","name":"Link","columnType":"LINK","maximumSize":1000},{"id":"62215","name":"Abstract","columnType":"LARGETEXT"}],"facets":[{"concreteType":"org.sagebionetworks.repo.model.table.FacetColumnResultValues","columnName":"Program","facetType":"enumeration","facetValues":[{"value":"Resilience-AD","count":5,"isSelected":false}]}]}